<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
on	-1
▁d	-2
es	-3
en	-4
▁a	-5
▁p	-6
▁c	-7
▁l	-8
▁th	-9
in	-10
re	-11
▁s	-12
ti	-13
is	-14
er	-15
ou	-16
▁the	-17
an	-18
▁m	-19
ent	-20
it	-21
▁de	-22
or	-23
▁e	-24
qu	-25
tion	-26
▁n	-27
▁w	-28
▁f	-29
ro	-30
ar	-31
le	-32
at	-33
▁b	-34
▁o	-35
▁in	-36
om	-37
al	-38
ment	-39
un	-40
si	-41
▁qu	-42
▁la	-43
il	-44
▁to	-45
ur	-46
▁r	-47
▁of	-48
▁an	-49
ve	-50
te	-51
▁le	-52
ation	-53
▁h	-54
ic	-55
▁con	-56
as	-57
▁com	-58
us	-59
▁re	-60
ing	-61
▁and	-62
▁un	-63
our	-64
el	-65
▁pro	-66
▁en	-67
▁et	-68
▁i	-69
▁v	-70
ce	-71
ra	-72
▁les	-73
et	-74
▁à	-75
ed	-76
▁par	-77
ous	-78
▁des	-79
▁g	-80
▁pr	-81
▁comm	-82
▁is	-83
pe	-84
▁j	-85
ir	-86
ol	-87
▁be	-88
est	-89
▁that	-90
▁on	-91
ut	-92
▁que	-93
ant	-94
ort	-95
os	-96
ons	-97
▁é	-98
pp	-99
ot	-100
▁eu	-101
me	-102
ans	-103
id	-104
ch	-105
▁wh	-106
mp	-107
▁for	-108
sion	-109
▁we	-110
ly	-111
▁euro	-112
ci	-113
ire	-114
ul	-115
▁ma	-116
tr	-117
▁dé	-118
▁au	-119
▁nous	-120
▁it	-121
ct	-122
▁ne	-123
ig	-124
▁this	-125
▁pour	-126
▁al	-127
▁se	-128
▁fa	-129
ab	-130
▁su	-131
és	-132
ter	-133
▁as	-134
▁commis	-135
▁du	-136
▁ex	-137
end	-138
ess	-139
ie	-140
▁ce	-141
ers	-142
que	-143
ff	-144
lement	-145
▁dans	-146
▁not	-147
▁me	-148
ion	-149
ag	-150
▁commission	-151
ne	-152
se	-153
▁ha	-154
mb	-155
out	-156
op	-157
ain	-158
▁je	-159
oul	-160
iti	-161
▁pl	-162
ure	-163
▁est	-164
▁are	-165
▁qui	-166
▁une	-167
ver	-168
ill	-169
▁pas	-170
ér	-171
de	-172
ay	-173
ont	-174
▁ré	-175
ith	-176
ow	-177
▁il	-178
ate	-179
▁y	-180
▁with	-181
▁ra	-182
▁sur	-183
ould	-184
▁ac	-185
▁ch	-186
ité	-187
li	-188
▁have	-189
ux	-190
▁europe	-191
ore	-192
▁st	-193
▁so	-194
res	-195
tre	-196
▁do	-197
▁ét	-198
oun	-199
tions	-200
pé	-201
▁pré	-202
ich	-203
▁imp	-204
ue	-205
▁pol	-206
st	-207
tive	-208
and	-209
ations	-210
▁tr	-211
▁at	-212
▁mon	-213
▁which	-214
im	-215
ac	-216
di	-217
▁prop	-218
▁res	-219
ke	-220
▁pe	-221
sid	-222
ence	-223
les	-224
ée	-225
▁sa	-226
ord	-227
ity	-228
ement	-229
pr	-230
iv	-231
th	-232
ens	-233
ad	-234
oin	-235
▁sh	-236
▁conc	-237
▁will	-238
▁am	-239
ère	-240
▁europé	-241
▁cet	-242
▁ag	-243
▁mr	-244
▁dis	-245
▁by	-246
▁cons	-247
pport	-248
mes	-249
▁pres	-250
▁tra	-251
ance	-252
aire	-253
urs	-254
▁european	-255
du	-256
able	-257
▁av	-258
▁-	-259
▁has	-260
ble	-261
ts	-262
▁européen	-263
00	-264
ust	-265
tic	-266
▁coun	-267
ven	-268
▁li	-269
▁plus	-270
am	-271
▁memb	-272
oc	-273
vel	-274
▁gr	-275
▁app	-276
▁ad	-277
osi	-278
▁all	-279
▁cette	-280
▁there	-281
igh	-282
▁comp	-283
▁1	-284
▁inter	-285
con	-286
ait	-287
ard	-288
ies	-289
▁or	-290
au	-291
▁politi	-292
port	-293
ments	-294
for	-295
▁ser	-296
ction	-297
ted	-298
sie	-299
▁mo	-300
ques	-301
▁présid	-302
ident	-303
ès	-304
ces	-305
ud	-306
bl	-307
um	-308
elle	-309
ert	-310
ten	-311
so	-312
▁di	-313
ég	-314
tit	-315
▁fin	-316
ution	-317
cess	-318
▁co	-319
ist	-320
▁ques	-321
▁si	-322
ise	-323
▁dire	-324
▁2	-325
ern	-326
rom	-327
ament	-328
▁ab	-329
ient	-330
▁import	-331
tif	-332
▁would	-333
ées	-334
une	-335
▁aux	-336
▁can	-337
être	-338
▁mais	-339
ays	-340
▁dev	-341
air	-342
ult	-343
▁sont	-344
▁président	-345
ves	-346
▁cr	-347
ats	-348
▁ent	-349
ien	-350
▁reg	-351
age	-352
▁propos	-353
▁cont	-354
▁he	-355
▁eff	-356
▁but	-357
▁also	-358
▁pre	-359
▁us	-360
ique	-361
▁ave	-362
▁our	-363
ge	-364
▁int	-365
▁must	-366
▁should	-367
cial	-368
oir	-369
ale	-370
▁mar	-371
▁president	-372
▁som	-373
▁man	-374
ions	-375
▁ta	-376
▁pu	-377
ctive	-378
▁aut	-379
▁no	-380
sieur	-381
▁monsieur	-382
▁tout	-383
ite	-384
▁dem	-385
je	-386
▁pos	-387
up	-388
▁don	-389
ors	-390
▁from	-391
▁poin	-392
ates	-393
erm	-394
▁wor	-395
▁commun	-396
lo	-397
ures	-398
▁avec	-399
▁ces	-400
▁acc	-401
▁ins	-402
cl	-403
ign	-404
▁vo	-405
▁européenne	-406
▁been	-407
▁str	-408
cis	-409
▁go	-410
▁parlement	-411
▁union	-412
▁rapport	-413
▁te	-414
▁ob	-415
ais	-416
ib	-417
form	-418
ally	-419
▁cl	-420
osition	-421
▁you	-422
▁sou	-423
ière	-424
▁être	-425
▁parli	-426
▁k	-427
▁question	-428
ap	-429
ét	-430
fic	-431
ish	-432
ose	-433
▁pays	-434
ier	-435
▁report	-436
▁cel	-437
▁prog	-438
ussi	-439
▁parliament	-440
▁cert	-441
aut	-442
all	-443
og	-444
alement	-445
aux	-446
▁ou	-447
ese	-448
▁ar	-449
▁trans	-450
▁important	-451
▁diff	-452
▁was	-453
▁fait	-454
▁conse	-455
od	-456
ational	-457
▁été	-458
ace	-459
ond	-460
cil	-461
velop	-462
use	-463
▁certain	-464
▁vous	-465
▁part	-466
conom	-467
▁amend	-468
ong	-469
▁ver	-470
its	-471
▁ég	-472
▁countr	-473
com	-474
▁its	-475
▁these	-476
▁ont	-477
aires	-478
▁mes	-479
▁more	-480
ème	-481
union	-482
gh	-483
cep	-484
ary	-485
fin	-486
orte	-487
▁comme	-488
ail	-489
oup	-490
king	-491
ive	-492
pect	-493
▁parti	-494
▁they	-495
▁conseil	-496
▁what	-497
ues	-498
ang	-499
én	-500
▁(	-501
▁cour	-502
ime	-503
ight	-504
▁rel	-505
▁conf	-506
▁politique	-507
ther	-508
av	-509
ati	-510
▁council	-511
▁concern	-512
▁like	-513
▁pers	-514
▁states	-515
▁how	-516
ême	-517
▁produ	-518
ice	-519
▁el	-520
ear	-521
ésent	-522
ine	-523
▁états	-524
▁out	-525
che	-526
reat	-527
ouv	-528
▁tou	-529
▁op	-530
▁need	-531
▁point	-532
▁sit	-533
ticul	-534
▁if	-535
fore	-536
èg	-537
▁rem	-538
▁entre	-539
cip	-540
▁col	-541
ase	-542
ell	-543
▁particul	-544
ai	-545
sible	-546
isation	-547
ui	-548
▁sy	-549
lic	-550
▁dro	-551
arg	-552
til	-553
▁également	-554
▁my	-555
ide	-556
uation	-557
▁trav	-558
her	-559
▁very	-560
▁min	-561
▁aussi	-562
ative	-563
▁their	-564
▁exp	-565
▁member	-566
▁than	-567
are	-568
▁rapp	-569
par	-570
▁200	-571
▁sub	-572
▁ter	-573
▁intern	-574
ca	-575
▁cela	-576
▁rés	-577
▁one	-578
▁who	-579
▁notre	-580
éd	-581
▁contr	-582
olution	-583
▁disc	-584
get	-585
▁bien	-586
ms	-587
ants	-588
ois	-589
▁polic	-590
▁nom	-591
jet	-592
ram	-593
ough	-594
nement	-595
▁rég	-596
▁car	-597
ense	-598
▁up	-599
▁bud	-600
onn	-601
▁faire	-602
▁prin	-603
▁fe	-604
▁membres	-605
cur	-606
▁resp	-607
ric	-608
▁commit	-609
ités	-610
vent	-611
cy	-612
▁countries	-613
enti	-614
▁other	-615
▁fr	-616
▁enc	-617
▁br	-618
vir	-619
▁program	-620
jour	-621
titu	-622
▁peut	-623
ex	-624
els	-625
▁about	-626
bre	-627
▁?	-628
▁ind	-629
▁situation	-630
▁nou	-631
▁doit	-632
ated	-633
▁dép	-634
▁iss	-635
▁très	-636
tru	-637
ande	-638
▁spe	-639
abil	-640
▁work	-641
iter	-642
▁avons	-643
▁consid	-644
ely	-645
▁directive	-646
▁appro	-647
▁und	-648
▁tous	-649
oud	-650
▁même	-651
ieve	-652
eu	-653
▁act	-654
viron	-655
▁jus	-656
▁peop	-657
▁:	-658
▁agre	-659
▁bel	-660
▁es	-661
▁proposal	-662
bil	-663
▁son	-664
▁deux	-665
blic	-666
vis	-667
▁only	-668
▁year	-669
oi	-670
▁rec	-671
ouver	-672
▁non	-673
endre	-674
▁aff	-675
ach	-676
▁now	-677
▁leg	-678
▁bet	-679
▁adop	-680
▁policy	-681
▁fir	-682
▁people	-683
isl	-684
rais	-685
▁rapporte	-686
▁leur	-687
ante	-688
▁lors	-689
mple	-690
▁inc	-691
rois	-692
vention	-693
▁time	-694
▁any	-695
▁therefore	-696
▁perm	-697
euro	-698
▁finan	-699
gan	-700
▁présent	-701
▁hum	-702
ced	-703
min	-704
▁develop	-705
▁sé	-706
▁new	-707
▁né	-708
cal	-709
▁again	-710
ever	-711
▁ass	-712
▁social	-713
ost	-714
▁some	-715
ements	-716
ises	-717
▁public	-718
▁probl	-719
cte	-720
rait	-721
▁obje	-722
▁support	-723
ocra	-724
▁déb	-725
if	-726
elles	-727
▁vot	-728
▁budget	-729
▁emp	-730
▁main	-731
▁"	-732
und	-733
▁cas	-734
▁soci	-735
ici	-736
▁ref	-737
▁per	-738
we	-739
▁group	-740
oy	-741
▁nos	-742
act	-743
lear	-744
▁év	-745
▁process	-746
▁voud	-747
▁travail	-748
▁first	-749
99	-750
▁however	-751
app	-752
ks	-753
ities	-754
▁rep	-755
lé	-756
▁possible	-757
iques	-758
▁long	-759
ner	-760
ious	-761
▁vote	-762
▁elle	-763
▁coll	-764
▁coop	-765
▁beca	-766
▁inform	-767
▁take	-768
ille	-769
ind	-770
▁donc	-771
▁ro	-772
acc	-773
▁rapporteur	-774
▁men	-775
▁devons	-776
ères	-777
cept	-778
sions	-779
▁prote	-780
▁because	-781
▁serv	-782
▁vie	-783
ia	-784
▁accord	-785
▁ann	-786
▁contin	-787
▁committe	-788
▁sign	-789
▁pouv	-790
▁toute	-791
▁voudrais	-792
isse	-793
▁make	-794
▁see	-795
alis	-796
▁inv	-797
▁fond	-798
▁when	-799
tis	-800
▁deb	-801
aine	-802
ress	-803
▁contre	-804
ulation	-805
▁u	-806
érie	-807
▁princip	-808
▁mad	-809
▁prem	-810
▁mat	-811
▁disp	-812
cision	-813
▁nombre	-814
▁proposition	-815
ob	-816
ere	-817
tière	-818
mm	-819
pend	-820
▁such	-821
▁encore	-822
▁committee	-823
ustr	-824
▁being	-825
▁fact	-826
ents	-827
▁environ	-828
▁national	-829
▁commiss	-830
mber	-831
▁dom	-832
▁clear	-833
▁respect	-834
▁proble	-835
▁gu	-836
order	-837
▁terr	-838
ights	-839
▁organ	-840
▁into	-841
alité	-842
ences	-843
now	-844
▁econom	-845
▁rais	-846
▁actu	-847
▁say	-848
▁form	-849
iss	-850
rer	-851
▁place	-852
▁nécess	-853
▁ca	-854
▁effe	-855
▁commissioner	-856
▁gen	-857
▁rép	-858
▁march	-859
▁met	-860
▁pri	-861
▁fund	-862
lu	-863
▁commissaire	-864
sibil	-865
ices	-866
▁3	-867
▁those	-868
▁bas	-869
▁faut	-870
▁lib	-871
▁position	-872
titution	-873
▁way	-874
ween	-875
▁between	-876
ph	-877
▁rights	-878
▁programme	-879
▁règ	-880
ards	-881
▁lég	-882
ink	-883
▁human	-884
day	-885
▁droits	-886
céd	-887
▁ses	-888
larg	-889
▁nu	-890
▁particular	-891
▁fut	-892
▁made	-893
▁vis	-894
▁dém	-895
ctif	-896
▁mark	-897
▁af	-898
▁ren	-899
▁great	-900
▁mill	-901
cti	-902
xt	-903
vern	-904
ency	-905
▁them	-906
ree	-907
▁were	-908
▁demand	-909
▁soit	-910
▁permet	-911
▁sans	-912
▁over	-913
chn	-914
▁quel	-915
ound	-916
ken	-917
iste	-918
▁personn	-919
ld	-920
▁économ	-921
▁questions	-922
urr	-923
▁know	-924
veloppe	-925
▁political	-926
ast	-927
led	-928
▁dont	-929
▁ain	-930
one	-931
cer	-932
ivent	-933
gr	-934
mps	-935
▁ainsi	-936
jourd	-937
▁believe	-938
ass	-939
▁ess	-940
ip	-941
▁peu	-942
oins	-943
▁many	-944
arm	-945
▁repr	-946
cu	-947
▁state	-948
ositions	-949
abl	-950
ting	-951
ied	-952
▁sol	-953
▁communaut	-954
▁débat	-955
▁développe	-956
ural	-957
eration	-958
ération	-959
▁international	-960
erci	-961
▁requ	-962
▁cap	-963
▁issue	-964
▁dern	-965
▁debate	-966
▁contrib	-967
olog	-968
▁right	-969
▁pra	-970
ann	-971
▁matière	-972
▁ever	-973
▁tw	-974
europe	-975
▁vi	-976
▁market	-977
curité	-978
ject	-979
▁protection	-980
ame	-981
▁sp	-982
cr	-983
ôle	-984
mble	-985
▁too	-986
▁prov	-987
▁initi	-988
équ	-989
▁déj	-990
come	-991
▁att	-992
eral	-993
▁déjà	-994
ales	-995
ug	-996
▁supp	-997
▁ve	-998
ating	-999
tique	-1000
int	-1001
▁sécurité	-1002
▁cent	-1003
ins	-1004
▁just	-1005
▁collèg	-1006
▁rest	-1007
▁développement	-1008
tention	-1009
200	-1010
ables	-1011
itoy	-1012
▁even	-1013
ctions	-1014
▁condi	-1015
▁tur	-1016
▁aujourd	-1017
loy	-1018
ved	-1019
auc	-1020
ful	-1021
▁suis	-1022
oupe	-1023
▁ens	-1024
▁against	-1025
erne	-1026
▁mal	-1027
aient	-1028
▁govern	-1029
▁sav	-1030
▁sommes	-1031
ope	-1032
venir	-1033
onne	-1034
▁does	-1035
wn	-1036
adre	-1037
▁cor	-1038
ellement	-1039
ste	-1040
▁agric	-1041
red	-1042
▁aid	-1043
▁ris	-1044
▁respons	-1045
read	-1046
ulture	-1047
▁techn	-1048
ances	-1049
hui	-1050
▁jour	-1051
ième	-1052
dies	-1053
▁incl	-1054
▁port	-1055
tiv	-1056
uct	-1057
▁citoy	-1058
▁maj	-1059
▁199	-1060
imin	-1061
ange	-1062
▁under	-1063
▁secon	-1064
▁major	-1065
atives	-1066
▁regard	-1067
▁concerne	-1068
▁nouvel	-1069
▁seu	-1070
▁syste	-1071
▁gén	-1072
▁doivent	-1073
ited	-1074
▁fra	-1075
islation	-1076
▁dur	-1077
▁meas	-1078
▁pense	-1079
not	-1080
▁want	-1081
éra	-1082
▁prof	-1083
▁convention	-1084
▁future	-1085
oris	-1086
▁nat	-1087
▁prom	-1088
▁two	-1089
▁groupe	-1090
▁manière	-1091
▁economic	-1092
▁here	-1093
ak	-1094
iers	-1095
ute	-1096
▁cannot	-1097
erg	-1098
▁transport	-1099
▁every	-1100
▁well	-1101
èmes	-1102
▁souh	-1103
arge	-1104
▁services	-1105
cher	-1106
▁view	-1107
ack	-1108
▁pass	-1109
▁mrs	-1110
▁mu	-1111
tes	-1112
iment	-1113
▁community	-1114
▁institu	-1115
▁discus	-1116
▁end	-1117
ret	-1118
▁development	-1119
▁aur	-1120
▁think	-1121
▁essenti	-1122
oth	-1123
anti	-1124
▁syst	-1125
▁good	-1126
rodu	-1127
▁where	-1128
▁gouver	-1129
▁action	-1130
▁matter	-1131
▁could	-1132
▁giv	-1133
▁last	-1134
▁second	-1135
▁droit	-1136
uer	-1137
▁mesures	-1138
ving	-1139
▁expr	-1140
▁years	-1141
▁had	-1142
▁afin	-1143
go	-1144
▁4	-1145
▁effort	-1146
▁fav	-1147
▁tant	-1148
ety	-1149
ils	-1150
ings	-1151
ical	-1152
▁order	-1153
▁prior	-1154
▁today	-1155
▁où	-1156
▁5	-1157
▁same	-1158
ication	-1159
▁institutions	-1160
▁crois	-1161
lem	-1162
▁term	-1163
▁amendments	-1164
▁fi	-1165
▁souhait	-1166
▁lim	-1167
▁environment	-1168
▁members	-1169
▁nouve	-1170
▁problème	-1171
till	-1172
▁avant	-1173
▁may	-1174
▁nive	-1175
ready	-1176
▁already	-1177
▁différ	-1178
▁exe	-1179
▁mod	-1180
▁much	-1181
▁incre	-1182
▁said	-1183
▁sera	-1184
ateurs	-1185
▁world	-1186
▁procéd	-1187
▁dit	-1188
elf	-1189
nes	-1190
sive	-1191
▁points	-1192
▁high	-1193
▁within	-1194
▁'	-1195
▁grand	-1196
▁why	-1197
eng	-1198
▁cadre	-1199
▁use	-1200
abilité	-1201
▁leurs	-1202
▁organis	-1203
mis	-1204
▁off	-1205
bli	-1206
cted	-1207
▁most	-1208
quer	-1209
▁accept	-1210
▁still	-1211
uses	-1212
▁conv	-1213
itiz	-1214
▁citiz	-1215
▁present	-1216
▁course	-1217
▁minis	-1218
imp	-1219
hing	-1220
▁mont	-1221
près	-1222
▁plan	-1223
▁gar	-1224
▁souti	-1225
▁autres	-1226
▁simp	-1227
ente	-1228
▁diffic	-1229
▁industr	-1230
▁marché	-1231
▁ach	-1232
▁ten	-1233
ory	-1234
▁set	-1235
▁madame	-1236
fe	-1237
▁citoyens	-1238
▁country	-1239
▁hope	-1240
quoi	-1241
▁ext	-1242
mbl	-1243
ticle	-1244
▁pourquoi	-1245
▁your	-1246
▁struct	-1247
▁imm	-1248
▁sin	-1249
▁fur	-1250
▁mme	-1251
▁dou	-1252
▁suff	-1253
▁conditions	-1254
ari	-1255
▁temps	-1256
ently	-1257
agit	-1258
▁mis	-1259
▁mé	-1260
▁common	-1261
/200	-1262
▁eng	-1263
▁déf	-1264
autres	-1265
▁auc	-1266
▁pa	-1267
▁sein	-1268
▁cré	-1269
▁ret	-1270
▁objectif	-1271
▁contra	-1272
uis	-1273
ieu	-1274
-0	-1275
▁dra	-1276
▁put	-1277
▁politiques	-1278
ources	-1279
▁conclu	-1280
▁ils	-1281
▁measures	-1282
▁then	-1283
▁information	-1284
fois	-1285
▁far	-1286
▁certains	-1287
▁thank	-1288
he	-1289
▁pop	-1290
oll	-1291
▁cha	-1292
wor	-1293
▁differ	-1294
ile	-1295
ctives	-1296
éli	-1297
▁remerci	-1298
▁suc	-1299
▁taken	-1300
▁nor	-1301
▁ans	-1302
▁his	-1303
▁own	-1304
▁compr	-1305
▁agreement	-1306
▁effet	-1307
▁democra	-1308
urg	-1309
ual	-1310
sieurs	-1311
▁level	-1312
clar	-1313
▁rev	-1314
▁oc	-1315
▁citizens	-1316
ules	-1317
▁both	-1318
▁vue	-1319
▁niveau	-1320
▁respon	-1321
amment	-1322
rough	-1323
▁posi	-1324
▁personnes	-1325
esp	-1326
▁dep	-1327
▁hel	-1328
vre	-1329
▁amendements	-1330
▁sout	-1331
▁ban	-1332
▁démocra	-1333
▁toutes	-1334
▁nég	-1335
▁arr	-1336
ration	-1337
▁implement	-1338
▁fois	-1339
▁ful	-1340
ages	-1341
▁représent	-1342
▁curr	-1343
▁collègues	-1344
▁réf	-1345
ler	-1346
▁che	-1347
▁system	-1348
▁entrepr	-1349
▁mom	-1350
▁employ	-1351
▁able	-1352
issement	-1353
▁reas	-1354
▁through	-1355
▁sujet	-1356
dition	-1357
cts	-1358
▁grande	-1359
lex	-1360
▁case	-1361
▁exa	-1362
▁moy	-1363
▁ph	-1364
▁déc	-1365
éri	-1366
▁let	-1367
ré	-1368
aucoup	-1369
ality	-1370
▁trois	-1371
art	-1372
▁beaucoup	-1373
▁domaine	-1374
▁particip	-1375
ouse	-1376
land	-1377
▁déput	-1378
▁treat	-1379
▁beh	-1380
▁opin	-1381
met	-1382
row	-1383
▁effic	-1384
▁secte	-1385
lication	-1386
erv	-1387
▁auth	-1388
▁mil	-1389
▁interest	-1390
ront	-1391
pportun	-1392
▁add	-1393
▁abs	-1394
▁number	-1395
▁indi	-1396
▁before	-1397
aines	-1398
▁moins	-1399
▁proced	-1400
▁cooperation	-1401
▁problem	-1402
▁law	-1403
▁deal	-1404
ov	-1405
elon	-1406
ial	-1407
ines	-1408
▁mention	-1409
▁lieu	-1410
▁sc	-1411
ordin	-1412
▁éle	-1413
comm	-1414
▁inf	-1415
▁chang	-1416
▁esp	-1417
▁moment	-1418
▁cand	-1419
tern	-1420
▁tot	-1421
ition	-1422
cisions	-1423
era	-1424
▁fon	-1425
▁candid	-1426
▁ask	-1427
▁amendment	-1428
omm	-1429
▁donn	-1430
▁raison	-1431
▁conséqu	-1432
▁exist	-1433
▁règlement	-1434
▁parce	-1435
alth	-1436
▁anim	-1437
▁viol	-1438
▁invol	-1439
▁docu	-1440
▁asse	-1441
ains	-1442
▁projet	-1443
▁ceux	-1444
▁avoir	-1445
▁économique	-1446
▁première	-1447
êt	-1448
▁autre	-1449
ôt	-1450
ctor	-1451
▁demande	-1452
ific	-1453
▁aspect	-1454
▁financi	-1455
▁financial	-1456
▁processus	-1457
▁speci	-1458
▁val	-1459
▁adopt	-1460
▁propositions	-1461
▁means	-1462
▁compte	-1463
▁opportun	-1464
▁area	-1465
▁impro	-1466
▁ir	-1467
▁jur	-1468
▁savoir	-1469
▁united	-1470
▁z	-1471
accord	-1472
▁bes	-1473
▁monde	-1474
▁legal	-1475
▁clos	-1476
▁example	-1477
▁ple	-1478
▁inde	-1479
ount	-1480
▁pouvoir	-1481
jours	-1482
▁toujours	-1483
work	-1484
▁voul	-1485
erc	-1486
▁problèmes	-1487
blig	-1488
ivers	-1489
▁without	-1490
▁house	-1491
▁base	-1492
tim	-1493
▁comb	-1494
▁relations	-1495
▁necess	-1496
▁med	-1497
▁achieve	-1498
▁efforts	-1499
▁consider	-1500
▁possibil	-1501
▁système	-1502
▁intér	-1503
▁repres	-1504
▁since	-1505
▁sous	-1506
▁seulement	-1507
▁importance	-1508
xte	-1509
ild	-1510
▁rap	-1511
▁issues	-1512
vision	-1513
▁recon	-1514
▁author	-1515
▁solution	-1516
▁commune	-1517
▁lo	-1518
▁given	-1519
▁pen	-1520
aiss	-1521
▁effective	-1522
▁transpar	-1523
▁wish	-1524
ether	-1525
érence	-1526
pri	-1527
▁give	-1528
▁government	-1529
▁soul	-1530
▁four	-1531
▁char	-1532
▁contro	-1533
▁;	-1534
▁gent	-1535
▁difficult	-1536
▁aw	-1537
▁gentlem	-1538
▁activ	-1539
action	-1540
ément	-1541
▁partie	-1542
omen	-1543
▁vol	-1544
▁nature	-1545
▁ensure	-1546
▁toutefois	-1547
▁mainten	-1548
5-0	-1549
alf	-1550
▁bi	-1551
▁prot	-1552
▁cre	-1553
▁conn	-1554
▁progress	-1555
▁européens	-1556
ollow	-1557
▁après	-1558
▁gentlemen	-1559
▁résolution	-1560
own	-1561
▁fo	-1562
tice	-1563
▁fish	-1564
▁reform	-1565
▁presid	-1566
▁follow	-1567
▁ladies	-1568
▁concernant	-1569
▁stand	-1570
oire	-1571
▁instru	-1572
▁.	-1573
alog	-1574
▁problems	-1575
▁health	-1576
▁région	-1577
ft	-1578
▁secur	-1579
▁allow	-1580
▁opp	-1581
enir	-1582
▁rules	-1583
▁bal	-1584
▁id	-1585
rop	-1586
aî	-1587
▁po	-1588
▁gouvernement	-1589
tement	-1590
▁util	-1591
▁comment	-1592
raph	-1593
omme	-1594
▁mettre	-1595
▁serait	-1596
ital	-1597
ém	-1598
▁const	-1599
ene	-1600
▁ke	-1601
▁ici	-1602
▁introdu	-1603
▁suiv	-1604
asi	-1605
utions	-1606
▁ste	-1607
mblée	-1608
▁fé	-1609
▁lead	-1610
▁pouvons	-1611
▁déclar	-1612
ately	-1613
▁depuis	-1614
▁6	-1615
▁jurid	-1616
▁exemple	-1617
ability	-1618
▁consomm	-1619
▁opinion	-1620
▁proposals	-1621
▁présidence	-1622
emp	-1623
ablish	-1624
agement	-1625
ian	-1626
▁appli	-1627
▁refer	-1628
oration	-1629
▁fem	-1630
▁décision	-1631
▁bl	-1632
ouve	-1633
▁coopération	-1634
ateg	-1635
▁colle	-1636
quelle	-1637
lob	-1638
▁laquelle	-1639
atif	-1640
▁garanti	-1641
▁constitution	-1642
atég	-1643
▁exc	-1644
▁mise	-1645
▁votre	-1646
entes	-1647
alogue	-1648
▁resolution	-1649
alisation	-1650
▁dès	-1651
▁security	-1652
▁prév	-1653
▁civ	-1654
▁prendre	-1655
▁claire	-1656
cipe	-1657
▁nécessaire	-1658
▁criti	-1659
▁presidency	-1660
irm	-1661
hé	-1662
▁after	-1663
▁includ	-1664
▁programmes	-1665
▁necessary	-1666
oci	-1667
▁priv	-1668
▁wel	-1669
tiques	-1670
▁specific	-1671
▁compé	-1672
▁decision	-1673
▁further	-1674
▁hand	-1675
ater	-1676
▁fondament	-1677
▁establish	-1678
▁atte	-1679
▁oblig	-1680
▁meet	-1681
dic	-1682
▁commer	-1683
▁renfor	-1684
▁large	-1685
▁equ	-1686
duc	-1687
entif	-1688
vid	-1689
▁négoci	-1690
▁region	-1691
lément	-1692
unis	-1693
▁continue	-1694
▁alors	-1695
▁comprom	-1696
▁require	-1697
ck	-1698
▁terroris	-1699
urer	-1700
▁fonction	-1701
▁devrait	-1702
▁sens	-1703
ude	-1704
▁modi	-1705
▁secteur	-1706
▁deuxième	-1707
▁selon	-1708
▁cours	-1709
▁compe	-1710
▁call	-1711
▁soient	-1712
▁soutien	-1713
bour	-1714
▁fre	-1715
▁enlarg	-1716
▁sm	-1717
▁dialogue	-1718
▁help	-1719
▁women	-1720
▁areas	-1721
▁attention	-1722
goti	-1723
▁résult	-1724
▁traité	-1725
▁particulière	-1726
▁whether	-1727
▁ty	-1728
▁défin	-1729
ira	-1730
▁adopted	-1731
▁présidente	-1732
▁justice	-1733
▁ele	-1734
▁subject	-1735
▁était	-1736
hip	-1737
▁députés	-1738
ning	-1739
▁quelques	-1740
▁ni	-1741
▁basis	-1742
cup	-1743
▁loc	-1744
▁glob	-1745
▁control	-1746
▁contrôle	-1747
iens	-1748
▁principe	-1749
irc	-1750
▁particularly	-1751
▁fer	-1752
▁done	-1753
▁publi	-1754
▁gra	-1755
ry	-1756
▁negoti	-1757
▁lut	-1758
▁là	-1759
çon	-1760
ression	-1761
▁ress	-1762
▁satis	-1763
▁bar	-1764
▁frame	-1765
▁rôle	-1766
▁saf	-1767
▁satisf	-1768
aly	-1769
ird	-1770
▁spé	-1771
▁appropri	-1772
anc	-1773
▁concerned	-1774
▁peuvent	-1775
▁lui	-1776
pendant	-1777
▁entreprises	-1778
gment	-1779
▁conte	-1780
ole	-1781
▁rédu	-1782
▁lis	-1783
heure	-1784
▁legislation	-1785
▁inte	-1786
▁années	-1787
êche	-1788
▁word	-1789
▁few	-1790
largissement	-1791
▁elles	-1792
kes	-1793
▁sant	-1794
év	-1795
ty	-1796
▁loo	-1797
▁represent	-1798
▁enfin	-1799
usement	-1800
▁express	-1801
soci	-1802
▁open	-1803
▁admin	-1804
▁subst	-1805
mment	-1806
▁constitu	-1807
ward	-1808
▁fonds	-1809
▁competi	-1810
▁serious	-1811
▁recomm	-1812
▁join	-1813
▁consum	-1814
nent	-1815
erst	-1816
▁dec	-1817
▁fam	-1818
▁different	-1819
▁framework	-1820
▁constru	-1821
▁next	-1822
▁mesure	-1823
▁nouveau	-1824
▁réfor	-1825
▁sch	-1826
▁communication	-1827
ss	-1828
avant	-1829
▁pay	-1830
▁happ	-1831
▁félic	-1832
elves	-1833
▁2000	-1834
▁positive	-1835
▁notamment	-1836
▁tal	-1837
▁nouvelle	-1838
pl	-1839
▁obs	-1840
▁reconn	-1841
▁pal	-1842
▁pow	-1843
▁nations	-1844
▁pat	-1845
▁milit	-1846
hésion	-1847
aill	-1848
▁production	-1849
▁bus	-1850
▁vra	-1851
▁face	-1852
▁initiative	-1853
▁particulier	-1854
la	-1855
▁rece	-1856
raient	-1857
▁enlargement	-1858
▁shall	-1859
tie	-1860
ties	-1861
airs	-1862
▁third	-1863
▁façon	-1864
▁safety	-1865
▁bon	-1866
ething	-1867
▁terms	-1868
amin	-1869
▁responsibil	-1870
esse	-1871
side	-1872
▁vic	-1873
other	-1874
▁regulation	-1875
▁something	-1876
▁%	-1877
▁role	-1878
homme	-1879
▁pris	-1880
▁come	-1881
leurs	-1882
▁sociét	-1883
▁offic	-1884
▁circ	-1885
▁nation	-1886
vement	-1887
▁santé	-1888
ières	-1889
▁favour	-1890
▁parties	-1891
▁whole	-1892
▁coordin	-1893
▁discussion	-1894
ased	-1895
▁proch	-1896
▁population	-1897
▁recher	-1898
▁autor	-1899
ieux	-1900
▁remar	-1901
▁liv	-1902
▁approach	-1903
asse	-1904
▁quite	-1905
su	-1906
amend	-1907
orer	-1908
▁besoin	-1909
▁premier	-1910
quel	-1911
▁war	-1912
▁tax	-1913
▁trop	-1914
▁femmes	-1915
att	-1916
▁procédure	-1917
▁principle	-1918
ided	-1919
▁absol	-1920
▁fundament	-1921
opp	-1922
antes	-1923
gg	-1924
▁va	-1925
▁procedure	-1926
istes	-1927
▁reason	-1928
▁cependant	-1929
▁behalf	-1930
▁culture	-1931
▁soulign	-1932
▁moi	-1933
▁mor	-1934
▁pêche	-1935
▁encour	-1936
▁force	-1937
ible	-1938
▁agree	-1939
▁celui	-1940
▁impos	-1941
▁proposed	-1942
▁7	-1943
old	-1944
wards	-1945
▁sal	-1946
▁article	-1947
étaire	-1948
ather	-1949
▁three	-1950
veur	-1951
ordre	-1952
▁objectifs	-1953
▁équ	-1954
dam	-1955
▁clearly	-1956
▁communautaire	-1957
▁find	-1958
▁inst	-1959
ared	-1960
bles	-1961
tin	-1962
▁result	-1963
inter	-1964
▁treaty	-1965
endu	-1966
érieur	-1967
▁bonne	-1968
▁millions	-1969
▁sector	-1970
▁unique	-1971
▁11	-1972
▁faveur	-1973
▁another	-1974
istr	-1975
▁strateg	-1976
loi	-1977
ep	-1978
▁cal	-1979
▁madam	-1980
▁utilis	-1981
▁celle	-1982
ager	-1983
vious	-1984
▁vers	-1985
▁excell	-1986
▁génér	-1987
▁general	-1988
▁sus	-1989
▁produits	-1990
ultural	-1991
▁réalis	-1992
▁underst	-1993
▁get	-1994
▁aucun	-1995
▁stratég	-1996
▁répons	-1997
▁!	-1998
▁going	-1999
environ	-2000
▁sci	-2001
▁série	-2002
▁trade	-2003
oses	-2004
▁rapid	-2005
▁puis	-2006
▁better	-2007
▁ap	-2008
▁summ	-2009
itor	-2010
rons	-2011
▁dél	-2012
espère	-2013
▁juridique	-2014
ote	-2015
ctr	-2016
▁12	-2017
▁vér	-2018
▁back	-2019
▁dispos	-2020
▁forward	-2021
▁mondi	-2022
▁urg	-2023
aff	-2024
eld	-2025
▁exper	-2026
▁2001	-2027
orth	-2028
ends	-2029
▁peace	-2030
▁food	-2031
▁législation	-2032
▁aim	-2033
▁stat	-2034
▁état	-2035
▁working	-2036
igration	-2037
▁welcome	-2038
ule	-2039
▁jud	-2040
▁aspects	-2041
leg	-2042
jou	-2043
▁exig	-2044
▁dés	-2045
ode	-2046
▁discuss	-2047
▁8	-2048
erre	-2049
▁accep	-2050
▁chaque	-2051
▁meille	-2052
ateur	-2053
ised	-2054
▁actions	-2055
▁real	-2056
gu	-2057
▁technolog	-2058
▁fundamental	-2059
vers	-2060
▁régions	-2061
off	-2062
▁affairs	-2063
▁down	-2064
▁industry	-2065
▁hom	-2066
usion	-2067
▁regul	-2068
▁comple	-2069
▁19	-2070
▁sû	-2071
▁guar	-2072
▁step	-2073
▁institution	-2074
qué	-2075
▁cro	-2076
▁once	-2077
environnement	-2078
▁her	-2079
▁table	-2080
▁internation	-2081
▁million	-2082
▁constit	-2083
▁9	-2084
▁20	-2085
ways	-2086
▁sen	-2087
▁change	-2088
élargissement	-2089
ffic	-2090
▁appr	-2091
▁compan	-2092
▁maintenant	-2093
▁règles	-2094
▁précis	-2095
▁bo	-2096
▁lang	-2097
tant	-2098
▁extre	-2099
▁ira	-2100
mbre	-2101
▁améli	-2102
exp	-2103
ames	-2104
état	-2105
▁read	-2106
▁finally	-2107
▁organisations	-2108
▁minister	-2109
▁clairement	-2110
▁chose	-2111
▁nice	-2112
▁account	-2113
▁fl	-2114
▁court	-2115
▁employment	-2116
itable	-2117
▁pourrait	-2118
▁hist	-2119
▁ide	-2120
ze	-2121
êts	-2122
rions	-2123
▁small	-2124
▁jusqu	-2125
".	-2126
▁rather	-2127
▁bre	-2128
▁amb	-2129
ours	-2130
agne	-2131
▁libert	-2132
▁mois	-2133
▁crimin	-2134
▁yet	-2135
▁san	-2136
▁resear	-2137
▁bro	-2138
als	-2139
▁individ	-2140
▁research	-2141
▁used	-2142
imes	-2143
▁semble	-2144
ets	-2145
▁sw	-2146
▁moyen	-2147
▁spéci	-2148
▁needs	-2149
amendement	-2150
▁structure	-2151
▁sep	-2152
igne	-2153
▁remercier	-2154
▁defin	-2155
▁guarante	-2156
▁environmental	-2157
termin	-2158
▁seront	-2159
ock	-2160
▁concurr	-2161
lev	-2162
▁plu	-2163
ducation	-2164
▁eur	-2165
casion	-2166
avenir	-2167
▁justif	-2168
ying	-2169
▁éc	-2170
▁poursu	-2171
▁cause	-2172
▁excl	-2173
▁service	-2174
ili	-2175
▁effect	-2176
▁reste	-2177
fication	-2178
▁harm	-2179
▁15	-2180
▁really	-2181
▁lorsque	-2182
ides	-2183
▁sociale	-2184
▁did	-2185
estion	-2186
▁understand	-2187
▁fore	-2188
▁nombreux	-2189
▁addition	-2190
▁donner	-2191
▁jou	-2192
▁less	-2193
▁towards	-2194
▁during	-2195
▁tour	-2196
▁outre	-2197
▁certaines	-2198
▁toget	-2199
▁together	-2200
▁assemblée	-2201
▁bu	-2202
▁centr	-2203
▁terme	-2204
▁itself	-2205
▁current	-2206
cially	-2207
▁budg	-2208
▁freed	-2209
▁lutte	-2210
▁plusieurs	-2211
▁redu	-2212
▁quant	-2213
▁var	-2214
▁voulons	-2215
▁victi	-2216
ception	-2217
tout	-2218
abord	-2219
ran	-2220
▁project	-2221
▁recherche	-2222
tain	-2223
▁10	-2224
enda	-2225
aking	-2226
ussions	-2227
▁regret	-2228
▁cru	-2229
ey	-2230
▁solid	-2231
▁success	-2232
▁législ	-2233
▁signific	-2234
▁constitue	-2235
agn	-2236
man	-2237
▁freedom	-2238
▁responsibility	-2239
em	-2240
▁sugg	-2241
acité	-2242
▁environnement	-2243
000	-2244
▁nouvelles	-2245
érer	-2246
▁contribution	-2247
▁messieurs	-2248
▁espe	-2249
▁play	-2250
ath	-2251
▁become	-2252
▁communauté	-2253
▁document	-2254
▁dr	-2255
cing	-2256
▁congr	-2257
▁palest	-2258
▁rien	-2259
▁isra	-2260
▁adv	-2261
ogn	-2262
▁telle	-2263
▁indeed	-2264
▁especially	-2265
▁propose	-2266
▁speak	-2267
▁responsabilité	-2268
▁hon	-2269
inform	-2270
▁parag	-2271
▁never	-2272
▁finance	-2273
▁avez	-2274
▁bene	-2275
▁recogn	-2276
▁réponse	-2277
aide	-2278
▁affe	-2279
▁chers	-2280
▁inves	-2281
▁democratic	-2282
▁energ	-2283
▁opportunity	-2284
▁condu	-2285
imer	-2286
▁dernier	-2287
▁qualité	-2288
▁société	-2289
éné	-2290
▁pens	-2291
▁each	-2292
▁surtout	-2293
▁text	-2294
▁2002	-2295
ness	-2296
▁fran	-2297
per	-2298
▁look	-2299
istance	-2300
ète	-2301
▁excellent	-2302
▁always	-2303
orm	-2304
anger	-2305
▁aura	-2306
▁least	-2307
▁sommet	-2308
▁travaill	-2309
uge	-2310
▁internal	-2311
▁reach	-2312
uss	-2313
▁def	-2314
▁bring	-2315
af	-2316
él	-2317
cture	-2318
▁though	-2319
ablement	-2320
▁coordination	-2321
▁short	-2322
▁concerns	-2323
▁feel	-2324
▁exerc	-2325
▁perspe	-2326
avantage	-2327
▁consommateurs	-2328
ocr	-2329
ites	-2330
nements	-2331
entre	-2332
▁unf	-2333
ave	-2334
▁provide	-2335
▁associ	-2336
▁integr	-2337
ily	-2338
▁paragraph	-2339
ub	-2340
▁money	-2341
▁négociations	-2342
▁civil	-2343
itation	-2344
▁having	-2345
▁mul	-2346
▁greater	-2347
▁grow	-2348
▁existe	-2349
▁répond	-2350
▁objective	-2351
▁concurrence	-2352
dames	-2353
▁mesdames	-2354
▁resources	-2355
▁gre	-2356
▁energy	-2357
▁consult	-2358
iness	-2359
▁aliment	-2360
▁increase	-2361
▁sem	-2362
thing	-2363
▁voir	-2364
▁importante	-2365
time	-2366
▁authorities	-2367
itt	-2368
ession	-2369
issent	-2370
titude	-2371
tres	-2372
▁making	-2373
▁type	-2374
▁fix	-2375
▁fais	-2376
▁coh	-2377
article	-2378
ably	-2379
▁extrem	-2380
▁garantir	-2381
▁dernière	-2382
atul	-2383
▁products	-2384
▁divers	-2385
▁fourn	-2386
trib	-2387
gin	-2388
▁child	-2389
▁corre	-2390
▁congratul	-2391
▁aucune	-2392
▁certainly	-2393
ict	-2394
▁appe	-2395
aix	-2396
rimin	-2397
▁direct	-2398
▁européennes	-2399
gn	-2400
autre	-2401
▁funds	-2402
▁autorités	-2403
occup	-2404
▁paix	-2405
▁nouveaux	-2406
▁society	-2407
▁avis	-2408
▁participation	-2409
ium	-2410
▁texte	-2411
▁oper	-2412
▁regions	-2413
aps	-2414
▁access	-2415
▁final	-2416
▁negotiations	-2417
though	-2418
▁ense	-2419
▁relative	-2420
▁nécessité	-2421
▁choses	-2422
▁tit	-2423
▁année	-2424
▁davantage	-2425
▁avait	-2426
▁vig	-2427
▁involved	-2428
▁ill	-2429
▁competition	-2430
▁six	-2431
▁address	-2432
▁things	-2433
▁extremely	-2434
▁although	-2435
▁tel	-2436
ength	-2437
erence	-2438
▁direction	-2439
▁train	-2440
▁décisions	-2441
▁transf	-2442
▁volont	-2443
teurs	-2444
aboration	-2445
atis	-2446
▁coû	-2447
▁discrimin	-2448
eric	-2449
▁taking	-2450
▁various	-2451
import	-2452
▁prevent	-2453
ensemble	-2454
ches	-2455
▁réglement	-2456
aluation	-2457
▁mean	-2458
emploi	-2459
▁field	-2460
▁words	-2461
▁béné	-2462
▁réforme	-2463
▁democracy	-2464
rely	-2465
▁interests	-2466
▁septe	-2467
co	-2468
iend	-2469
▁tom	-2470
▁sec	-2471
▁sûr	-2472
▁orig	-2473
▁continu	-2474
accept	-2475
▁efficace	-2476
▁apport	-2477
▁modif	-2478
arity	-2479
▁del	-2480
▁scientif	-2481
ortun	-2482
▁decisions	-2483
▁lisb	-2484
▁analy	-2485
▁oppos	-2486
▁souhaite	-2487
idence	-2488
▁air	-2489
▁essential	-2490
util	-2491
▁enti	-2492
aît	-2493
▁minim	-2494
asing	-2495
▁press	-2496
isme	-2497
▁party	-2498
▁engag	-2499
▁fight	-2500
nel	-2501
▁show	-2502
▁ear	-2503
▁expl	-2504
▁france	-2505
▁quelque	-2506
▁vale	-2507
▁month	-2508
atique	-2509
▁souvent	-2510
▁visant	-2511
▁000	-2512
▁étant	-2513
▁candidats	-2514
▁summit	-2515
▁palestin	-2516
▁power	-2517
tisse	-2518
▁happen	-2519
▁démocratie	-2520
▁uvre	-2521
cteurs	-2522
▁resol	-2523
▁initiatives	-2524
ires	-2525
éc	-2526
▁qual	-2527
iser	-2528
▁application	-2529
▁wee	-2530
▁1999	-2531
rent	-2532
over	-2533
ilib	-2534
▁actuellement	-2535
▁donné	-2536
▁net	-2537
ension	-2538
▁anti	-2539
▁peup	-2540
▁mieux	-2541
▁différents	-2542
▁improve	-2543
▁éch	-2544
▁agenda	-2545
▁strategy	-2546
même	-2547
▁flex	-2548
▁aware	-2549
▁business	-2550
▁job	-2551
▁simply	-2552
ête	-2553
▁fully	-2554
▁examin	-2555
▁benef	-2556
▁publique	-2557
▁prix	-2558
▁seul	-2559
▁appar	-2560
iterran	-2561
▁including	-2562
ceed	-2563
▁péri	-2564
▁based	-2565
▁harmon	-2566
ick	-2567
▁moyens	-2568
rès	-2569
▁lesqu	-2570
ventions	-2571
▁progrès	-2572
▁concl	-2573
uve	-2574
▁joint	-2575
▁demander	-2576
▁violence	-2577
erve	-2578
▁free	-2579
▁voie	-2580
▁colleag	-2581
▁companies	-2582
▁internationale	-2583
▁following	-2584
▁farm	-2585
▁augment	-2586
▁intég	-2587
▁parten	-2588
▁bénéfic	-2589
▁discussions	-2590
▁person	-2591
▁ev	-2592
▁det	-2593
lim	-2594
▁décid	-2595
▁gestion	-2596
▁stratégie	-2597
ither	-2598
▁full	-2599
▁conclusions	-2600
▁policies	-2601
▁americ	-2602
▁rou	-2603
▁tiens	-2604
▁conséquent	-2605
êmes	-2606
▁objectives	-2607
▁fig	-2608
▁pot	-2609
▁event	-2610
cès	-2611
auv	-2612
▁voted	-2613
▁majority	-2614
▁tas	-2615
▁often	-2616
▁avail	-2617
ade	-2618
▁extr	-2619
▁sing	-2620
atic	-2621
▁den	-2622
▁risk	-2623
▁accom	-2624
▁conclusion	-2625
▁mess	-2626
▁collègue	-2627
▁quand	-2628
▁affaires	-2629
▁considér	-2630
▁permette	-2631
▁invest	-2632
uel	-2633
▁ait	-2634
ustain	-2635
▁strong	-2636
▁ressources	-2637
▁13	-2638
▁dét	-2639
▁fis	-2640
/2001	-2641
eless	-2642
▁implementation	-2643
▁ju	-2644
▁impli	-2645
tières	-2646
ri	-2647
▁cat	-2648
▁restric	-2649
▁acces	-2650
▁balance	-2651
▁sorte	-2652
▁complete	-2653
▁bure	-2654
ister	-2655
▁rappel	-2656
▁fall	-2657
▁croiss	-2658
istan	-2659
▁might	-2660
▁lequel	-2661
thers	-2662
▁guerre	-2663
eux	-2664
▁portug	-2665
ling	-2666
▁consequ	-2667
▁étr	-2668
▁membre	-2669
ienne	-2670
resp	-2671
qui	-2672
▁kind	-2673
▁upon	-2674
année	-2675
▁possibilité	-2676
▁prac	-2677
▁subsi	-2678
▁enf	-2679
▁documents	-2680
▁suffis	-2681
endant	-2682
ove	-2683
▁others	-2684
▁while	-2685
▁danger	-2686
▁commen	-2687
uvre	-2688
▁2003	-2689
▁aille	-2690
▁él	-2691
entr	-2692
▁legisl	-2693
mit	-2694
▁pap	-2695
érale	-2696
▁dan	-2697
▁care	-2698
▁sustain	-2699
moi	-2700
▁popul	-2701
▁foreign	-2702
▁domaines	-2703
▁trait	-2704
▁compl	-2705
▁start	-2706
▁soutenir	-2707
anim	-2708
truction	-2709
▁liberté	-2710
▁conference	-2711
haps	-2712
utes	-2713
▁perhaps	-2714
▁méd	-2715
▁conflic	-2716
▁conférence	-2717
nous	-2718
▁best	-2719
▁relation	-2720
▁général	-2721
▁connaiss	-2722
xim	-2723
ners	-2724
be	-2725
▁observ	-2726
▁remercie	-2727
▁économiques	-2728
▁emph	-2729
▁souligner	-2730
édi	-2731
▁majorité	-2732
▁peri	-2733
▁apply	-2734
▁actuelle	-2735
▁meeting	-2736
▁rural	-2737
▁period	-2738
yp	-2739
most	-2740
▁préoccup	-2741
aud	-2742
▁ensemble	-2743
velopp	-2744
▁signal	-2745
▁strength	-2746
▁instrument	-2747
▁instruments	-2748
office	-2749
▁spécif	-2750
▁destin	-2751
ibil	-2752
▁égard	-2753
▁origin	-2754
arité	-2755
tical	-2756
▁ailleurs	-2757
▁liberal	-2758
▁sim	-2759
▁reports	-2760
▁pur	-2761
▁cos	-2762
▁regional	-2763
aise	-2764
▁dim	-2765
▁receive	-2766
▁actually	-2767
▁minor	-2768
▁groupes	-2769
▁trouver	-2770
acceptable	-2771
tra	-2772
▁er	-2773
aur	-2774
▁eux	-2775
▁amér	-2776
▁agricultural	-2777
▁economy	-2778
wh	-2779
ering	-2780
▁recent	-2781
▁rapports	-2782
▁nécessaires	-2783
tifs	-2784
▁naturel	-2785
▁life	-2786
role	-2787
adhésion	-2788
▁diffici	-2789
▁ago	-2790
▁raisons	-2791
ism	-2792
udes	-2793
▁groups	-2794
▁im	-2795
▁special	-2796
▁clair	-2797
▁entendu	-2798
▁développ	-2799
▁ouver	-2800
▁remain	-2801
▁available	-2802
▁consci	-2803
enne	-2804
▁commerce	-2805
▁font	-2806
▁prés	-2807
▁intervention	-2808
ié	-2809
élé	-2810
▁nombreuses	-2811
ren	-2812
▁jam	-2813
▁single	-2814
▁juste	-2815
▁unfortun	-2816
▁litt	-2817
▁pauv	-2818
▁budgétaire	-2819
▁individual	-2820
cont	-2821
ended	-2822
istration	-2823
▁mentioned	-2824
▁impact	-2825
▁heure	-2826
▁matters	-2827
▁camp	-2828
▁secondly	-2829
hod	-2830
mselves	-2831
▁résultats	-2832
▁humanit	-2833
▁themselves	-2834
▁méth	-2835
▁potenti	-2836
▁foc	-2837
▁larg	-2838
▁answ	-2839
▁local	-2840
▁wr	-2841
quie	-2842
▁assess	-2843
▁malheure	-2844
▁confl	-2845
▁cla	-2846
▁consumer	-2847
▁developing	-2848
▁permettez	-2849
▁facil	-2850
istra	-2851
▁pros	-2852
▁déclaration	-2853
▁note	-2854
▁nationaux	-2855
cé	-2856
▁déch	-2857
▁increasing	-2858
▁partners	-2859
▁envis	-2860
▁mand	-2861
▁begin	-2862
▁compris	-2863
▁libér	-2864
ument	-2865
▁propre	-2866
less	-2867
▁demain	-2868
▁commercial	-2869
▁démocratique	-2870
▁création	-2871
▁mot	-2872
▁rapidement	-2873
▁resul	-2874
▁lorsqu	-2875
▁directives	-2876
▁central	-2877
▁administra	-2878
▁peux	-2879
▁compromis	-2880
▁crucial	-2881
▁active	-2882
▁extrême	-2883
▁devrions	-2884
▁fron	-2885
▁day	-2886
▁organisation	-2887
▁simplement	-2888
▁conten	-2889
▁method	-2890
▁parler	-2891
▁quality	-2892
information	-2893
key	-2894
▁she	-2895
fs	-2896
▁iraq	-2897
▁pratique	-2898
orrow	-2899
▁quat	-2900
▁signif	-2901
▁carr	-2902
▁seule	-2903
▁doute	-2904
▁souten	-2905
▁sais	-2906
▁voté	-2907
▁vraiment	-2908
▁obten	-2909
▁cases	-2910
▁jamais	-2911
▁faud	-2912
▁emphas	-2913
▁simple	-2914
▁contraire	-2915
tent	-2916
ars	-2917
▁date	-2918
▁tent	-2919
ghan	-2920
▁global	-2921
organ	-2922
▁agriculture	-2923
▁concerning	-2924
▁nothing	-2925
▁found	-2926
▁agreements	-2927
▁cy	-2928
▁fort	-2929
ench	-2930
ueur	-2931
▁indic	-2932
▁trouv	-2933
▁appropriate	-2934
ones	-2935
▁turkey	-2936
▁prob	-2937
▁amendement	-2938
reg	-2939
▁doing	-2940
▁étrang	-2941
ps	-2942
▁explo	-2943
▁14	-2944
▁troisième	-2945
▁responsible	-2946
▁total	-2947
eries	-2948
▁puisse	-2949
▁formul	-2950
▁currently	-2951
▁confirm	-2952
▁malheureusement	-2953
ué	-2954
▁rejet	-2955
iller	-2956
▁longer	-2957
▁aide	-2958
▁post	-2959
▁management	-2960
▁25	-2961
▁intérêts	-2962
▁him	-2963
▁risque	-2964
iés	-2965
dire	-2966
pens	-2967
▁devant	-2968
▁head	-2969
▁titre	-2970
▁trouve	-2971
▁capital	-2972
▁nav	-2973
▁due	-2974
▁cop	-2975
▁creat	-2976
▁rend	-2977
▁create	-2978
▁personne	-2979
▁request	-2980
/2000	-2981
▁context	-2982
▁reasons	-2983
▁inn	-2984
▁candidate	-2985
▁guarantee	-2986
application	-2987
imm	-2988
uite	-2989
▁rule	-2990
▁convient	-2991
▁argu	-2992
▁tomorrow	-2993
▁devraient	-2994
▁terrorism	-2995
▁contrô	-2996
▁proper	-2997
abit	-2998
▁ratif	-2999
ras	-3000
uelle	-3001
économ	-3002
▁firstly	-3003
▁poursuiv	-3004
aître	-3005
▁according	-3006
to	-3007
▁among	-3008
▁congratulate	-3009
▁difficile	-3010
uit	-3011
euros	-3012
▁profession	-3013
used	-3014
▁défense	-3015
nelle	-3016
▁draw	-3017
mi	-3018
obje	-3019
▁dispositions	-3020
▁favor	-3021
▁continuer	-3022
▁réalité	-3023
▁children	-3024
▁doub	-3025
▁celles	-3026
▁line	-3027
▁little	-3028
▁territ	-3029
▁normes	-3030
ls	-3031
▁détermin	-3032
▁inten	-3033
▁terrorisme	-3034
diction	-3035
▁standards	-3036
ief	-3037
▁orient	-3038
▁months	-3039
▁discrimination	-3040
▁draft	-3041
▁histor	-3042
▁sport	-3043
onstr	-3044
▁renforcer	-3045
▁sanctions	-3046
▁accords	-3047
▁suite	-3048
▁turquie	-3049
▁améric	-3050
▁prep	-3051
▁travailleurs	-3052
▁export	-3053
intér	-3054
▁clim	-3055
▁intérieur	-3056
the	-3057
▁réjou	-3058
▁basi	-3059
▁période	-3060
▁essentiel	-3061
▁oct	-3062
▁permettre	-3063
temps	-3064
▁projets	-3065
▁test	-3066
▁enough	-3067
eau	-3068
▁broad	-3069
▁plut	-3070
▁différentes	-3071
▁past	-3072
▁basic	-3073
orted	-3074
▁complex	-3075
▁établ	-3076
▁créer	-3077
▁key	-3078
▁tiers	-3079
▁forces	-3080
oles	-3081
erman	-3082
▁protoc	-3083
▁petit	-3084
▁thing	-3085
▁termes	-3086
▁terror	-3087
▁message	-3088
▁caract	-3089
▁lat	-3090
▁ceci	-3091
▁veut	-3092
▁volonté	-3093
▁keep	-3094
▁dépens	-3095
▁durable	-3096
unes	-3097
▁savons	-3098
▁transparence	-3099
▁div	-3100
objectif	-3101
▁sure	-3102
▁discut	-3103
▁ai	-3104
▁élev	-3105
▁peti	-3106
▁attend	-3107
igr	-3108
ody	-3109
▁manif	-3110
ators	-3111
▁cris	-3112
▁indis	-3113
▁certainement	-3114
ène	-3115
▁crit	-3116
▁rendre	-3117
▁education	-3118
▁voter	-3119
▁accepter	-3120
▁ours	-3121
visions	-3122
▁log	-3123
▁supplément	-3124
▁extrêmement	-3125
▁fondamentaux	-3126
part	-3127
rir	-3128
▁féliciter	-3129
itime	-3130
▁résultat	-3131
▁cin	-3132
tir	-3133
▁plutôt	-3134
▁results	-3135
appro	-3136
▁comes	-3137
ossi	-3138
▁principes	-3139
▁judici	-3140
▁enfants	-3141
▁workers	-3142
atory	-3143
▁libre	-3144
▁informations	-3145
▁share	-3146
intég	-3147
▁growth	-3148
▁achieved	-3149
▁nationales	-3150
▁répondre	-3151
▁strengthen	-3152
▁unfortunately	-3153
▁ministre	-3154
ha	-3155
▁crisis	-3156
▁charter	-3157
▁poll	-3158
mpl	-3159
▁regarding	-3160
▁legislative	-3161
cle	-3162
▁expect	-3163
▁compromise	-3164
▁cher	-3165
▁applic	-3166
▁ensuite	-3167
▁aurait	-3168
▁modern	-3169
arr	-3170
▁fisheries	-3171
anted	-3172
iance	-3173
▁idea	-3174
▁makes	-3175
",	-3176
term	-3177
▁combat	-3178
idemment	-3179
urd	-3180
▁monitor	-3181
▁tabled	-3182
▁stabilité	-3183
▁mobil	-3184
▁conne	-3185
▁stability	-3186
▁30	-3187
▁conséquences	-3188
indre	-3189
▁desp	-3190
▁estim	-3191
▁demonstr	-3192
▁solutions	-3193
▁police	-3194
▁indé	-3195
▁preuve	-3196
▁systems	-3197
▁croissance	-3198
▁consumers	-3199
▁altern	-3200
▁plein	-3201
importance	-3202
▁évidemment	-3203
ience	-3204
▁concr	-3205
▁budgets	-3206
▁ital	-3207
▁everyone	-3208
▁2004	-3209
▁red	-3210
▁russi	-3211
cies	-3212
éch	-3213
▁budgetary	-3214
uv	-3215
▁dist	-3216
▁true	-3217
▁charte	-3218
ailleurs	-3219
▁dernières	-3220
▁governments	-3221
▁distrib	-3222
rog	-3223
▁financement	-3224
▁significant	-3225
iner	-3226
▁ur	-3227
▁practi	-3228
▁obvious	-3229
▁loin	-3230
▁vu	-3231
..	-3232
▁previous	-3233
ists	-3234
nerg	-3235
▁plans	-3236
▁unies	-3237
▁protect	-3238
self	-3239
▁précéd	-3240
adop	-3241
▁sever	-3242
▁needed	-3243
▁contexte	-3244
▁principles	-3245
▁soon	-3246
objet	-3247
▁promo	-3248
▁quoi	-3249
aces	-3250
▁prim	-3251
ross	-3252
enh	-3253
▁présente	-3254
aments	-3255
▁until	-3256
▁coup	-3257
▁road	-3258
▁collaboration	-3259
▁sort	-3260
▁guid	-3261
▁move	-3262
▁em	-3263
industr	-3264
▁cost	-3265
▁mind	-3266
▁arm	-3267
arif	-3268
▁régime	-3269
▁marchés	-3270
eff	-3271
▁sex	-3272
▁partage	-3273
avons	-3274
▁uniquement	-3275
lin	-3276
▁entra	-3277
▁pén	-3278
▁seen	-3279
ark	-3280
▁sud	-3281
ications	-3282
quent	-3283
▁afric	-3284
iliation	-3285
▁prodi	-3286
▁occasion	-3287
▁charg	-3288
▁furth	-3289
mission	-3290
▁gree	-3291
▁closed	-3292
▁exprim	-3293
▁military	-3294
ève	-3295
▁cho	-3296
▁several	-3297
anm	-3298
▁emb	-3299
▁simil	-3300
▁swed	-3301
ortion	-3302
▁motion	-3303
▁lack	-3304
▁dimension	-3305
atifs	-3306
▁maintain	-3307
▁extra	-3308
▁afghan	-3309
ograph	-3310
▁chall	-3311
fully	-3312
▁commitment	-3313
▁van	-3314
▁agreed	-3315
▁ourselves	-3316
yl	-3317
▁début	-3318
▁prise	-3319
▁refus	-3320
▁honour	-3321
▁condition	-3322
▁formation	-3323
▁recommend	-3324
gré	-3325
▁norm	-3326
▁ay	-3327
▁costs	-3328
▁pendant	-3329
▁analys	-3330
▁aides	-3331
▁furtherm	-3332
▁signifie	-3333
▁criter	-3334
coming	-3335
▁priority	-3336
▁furthermore	-3337
▁porte	-3338
uations	-3339
▁temp	-3340
▁absolute	-3341
▁adap	-3342
▁consens	-3343
▁perspective	-3344
lig	-3345
▁accession	-3346
▁substances	-3347
dem	-3348
▁grâ	-3349
▁accident	-3350
▁trag	-3351
▁passé	-3352
▁above	-3353
▁grâce	-3354
▁tre	-3355
▁content	-3356
▁données	-3357
▁practice	-3358
prit	-3359
▁technical	-3360
inst	-3361
▁relig	-3362
▁activités	-3363
améli	-3364
utilisation	-3365
▁acqu	-3366
▁abord	-3367
▁forme	-3368
▁autant	-3369
ik	-3370
arer	-3371
▁pension	-3372
▁gouvernements	-3373
▁concept	-3374
▁answer	-3375
▁compét	-3376
omb	-3377
avoir	-3378
▁approche	-3379
industrie	-3380
▁animaux	-3381
▁statement	-3382
▁appelle	-3383
iew	-3384
ester	-3385
▁rapporteurs	-3386
▁fail	-3387
▁tels	-3388
▁évo	-3389
ix	-3390
▁quelle	-3391
▁importants	-3392
▁alimentaire	-3393
▁conform	-3394
ibles	-3395
▁structural	-3396
▁appel	-3397
▁sustainable	-3398
léments	-3399
oires	-3400
▁equal	-3401
tives	-3402
▁sl	-3403
oph	-3404
▁brit	-3405
▁directe	-3406
agric	-3407
ancer	-3408
▁telles	-3409
▁laiss	-3410
▁crime	-3411
▁inqui	-3412
▁super	-3413
▁turn	-3414
▁prépar	-3415
missions	-3416
▁exercice	-3417
▁conciliation	-3418
▁crise	-3419
▁dossi	-3420
▁safe	-3421
anmoins	-3422
▁agricole	-3423
▁code	-3424
▁néanmoins	-3425
▁mid	-3426
aged	-3427
▁convain	-3428
▁indispens	-3429
dre	-3430
▁prises	-3431
▁personnel	-3432
▁référence	-3433
ledge	-3434
▁week	-3435
rastru	-3436
▁israel	-3437
▁présenter	-3438
▁recommand	-3439
▁gener	-3440
▁acceptable	-3441
ume	-3442
▁left	-3443
▁mut	-3444
▁relev	-3445
▁respe	-3446
▁confiance	-3447
▁ber	-3448
▁belg	-3449
▁german	-3450
▁consensus	-3451
▁carried	-3452
/0	-3453
▁task	-3454
▁équilib	-3455
▁énerg	-3456
ina	-3457
ising	-3458
▁représente	-3459
udi	-3460
ilat	-3461
▁côt	-3462
▁pourra	-3463
roph	-3464
▁sensi	-3465
ban	-3466
▁merci	-3467
▁immigration	-3468
▁stage	-3469
▁provided	-3470
▁transparency	-3471
▁repe	-3472
▁langu	-3473
▁stress	-3474
▁rus	-3475
osov	-3476
▁traffic	-3477
▁french	-3478
▁activities	-3479
▁dise	-3480
mpt	-3481
▁flexibil	-3482
▁franç	-3483
èle	-3484
▁build	-3485
▁transports	-3486
▁subsidi	-3487
ght	-3488
▁kosov	-3489
▁seems	-3490
verg	-3491
▁authority	-3492
▁meilleure	-3493
▁approuv	-3494
▁univers	-3495
▁purp	-3496
▁star	-3497
edi	-3498
tile	-3499
▁tradition	-3500
▁réellement	-3501
venu	-3502
▁close	-3503
▁heures	-3504
▁compet	-3505
▁despite	-3506
▁manque	-3507
▁parvenir	-3508
iennent	-3509
▁low	-3510
▁grandes	-3511
▁mort	-3512
▁water	-3513
▁protég	-3514
ature	-3515
▁véritable	-3516
cent	-3517
▁reconnaiss	-3518
▁influ	-3519
▁projects	-3520
vous	-3521
▁systèmes	-3522
▁presented	-3523
▁critères	-3524
▁absolument	-3525
▁rappeler	-3526
▁consultation	-3527
▁sad	-3528
orient	-3529
▁doubt	-3530
▁independ	-3531
né	-3532
▁considéra	-3533
▁experience	-3534
▁conflict	-3535
▁asked	-3536
▁dam	-3537
▁dépos	-3538
itim	-3539
tien	-3540
▁reç	-3541
▁souhaiter	-3542
▁capac	-3543
ron	-3544
aster	-3545
▁everything	-3546
ained	-3547
initi	-3548
ought	-3549
▁paper	-3550
▁ground	-3551
▁mission	-3552
▁quick	-3553
▁accomp	-3554
▁animal	-3555
▁statut	-3556
▁response	-3557
cement	-3558
▁chance	-3559
ered	-3560
▁eth	-3561
▁sense	-3562
▁voting	-3563
▁hold	-3564
▁extern	-3565
▁limit	-3566
▁cra	-3567
onnes	-3568
▁parmi	-3569
▁tenir	-3570
égalité	-3571
▁benefit	-3572
▁fair	-3573
▁provisions	-3574
▁compli	-3575
▁médi	-3576
▁maxim	-3577
▁éléments	-3578
uring	-3579
▁réunion	-3580
agriculture	-3581
▁colleagues	-3582
ake	-3583
énerg	-3584
▁refle	-3585
▁vigueur	-3586
lle	-3587
venus	-3588
▁either	-3589
▁chac	-3590
▁procedures	-3591
▁procédures	-3592
▁ép	-3593
▁assurer	-3594
hen	-3595
tip	-3596
▁saying	-3597
▁hard	-3598
▁50	-3599
▁enter	-3600
ination	-3601
▁18	-3602
▁mondiale	-3603
▁regards	-3604
▁required	-3605
▁précisément	-3606
▁victimes	-3607
▁ec	-3608
▁voil	-3609
▁deuxièmement	-3610
▁assistance	-3611
urance	-3612
▁pourtant	-3613
▁résol	-3614
était	-3615
uni	-3616
▁farmers	-3617
▁jan	-3618
▁existing	-3619
▁pleased	-3620
▁include	-3621
sh	-3622
▁mer	-3623
▁dér	-3624
▁poor	-3625
▁parole	-3626
▁présenté	-3627
▁attitude	-3628
▁south	-3629
érien	-3630
line	-3631
énergie	-3632
▁perman	-3633
▁dois	-3634
▁talk	-3635
▁contact	-3636
▁funding	-3637
▁tâ	-3638
▁tell	-3639
▁avo	-3640
urn	-3641
iture	-3642
▁dat	-3643
▁risques	-3644
▁expressed	-3645
▁north	-3646
▁markets	-3647
▁defence	-3648
▁identif	-3649
▁positions	-3650
ture	-3651
▁qualif	-3652
▁criminal	-3653
vi	-3654
lande	-3655
▁bank	-3656
▁deleg	-3657
▁générale	-3658
vez	-3659
▁voilà	-3660
▁compens	-3661
▁mér	-3662
▁nam	-3663
▁rich	-3664
▁dési	-3665
▁prepar	-3666
▁journ	-3667
yn	-3668
accès	-3669
▁votes	-3670
▁carry	-3671
▁commencer	-3672
▁times	-3673
▁préc	-3674
astroph	-3675
▁tran	-3676
▁criteria	-3677
▁délég	-3678
intérêt	-3679
▁partis	-3680
▁external	-3681
▁haut	-3682
clear	-3683
▁incom	-3684
▁session	-3685
▁focus	-3686
économie	-3687
▁frontières	-3688
umer	-3689
▁catastroph	-3690
▁financiers	-3691
uff	-3692
▁pack	-3693
▁labour	-3694
▁minimum	-3695
).	-3696
éré	-3697
▁exception	-3698
lier	-3699
oung	-3700
rier	-3701
▁lab	-3702
▁urgent	-3703
quet	-3704
▁encourage	-3705
▁vient	-3706
▁genu	-3707
iding	-3708
▁balk	-3709
▁held	-3710
▁innov	-3711
▁element	-3712
▁promote	-3713
argent	-3714
▁substanti	-3715
iée	-3716
▁demandé	-3717
▁prepared	-3718
▁young	-3719
▁intéress	-3720
érieure	-3721
▁raised	-3722
▁rail	-3723
▁proposé	-3724
rique	-3725
arian	-3726
▁paragraphe	-3727
stac	-3728
▁adopté	-3729
▁évident	-3730
liquer	-3731
▁kosovo	-3732
▁tend	-3733
▁changes	-3734
▁totalement	-3735
rale	-3736
gen	-3737
▁undert	-3738
▁regulations	-3739
▁16	-3740
▁clarif	-3741
assemblée	-3742
issant	-3743
ster	-3744
uf	-3745
▁along	-3746
rée	-3747
▁throughout	-3748
antit	-3749
enhag	-3750
bourg	-3751
▁ambiti	-3752
▁lecture	-3753
▁promotion	-3754
▁étaient	-3755
▁én	-3756
▁depend	-3757
▁construction	-3758
▁item	-3759
▁rempl	-3760
▁contribuer	-3761
ider	-3762
▁succès	-3763
▁impossible	-3764
sif	-3765
▁called	-3766
▁suffic	-3767
▁tim	-3768
ource	-3769
pol	-3770
ris	-3771
▁quatre	-3772
▁nord	-3773
▁stock	-3774
érons	-3775
▁east	-3776
▁reading	-3777
▁sociaux	-3778
erver	-3779
▁relatives	-3780
reté	-3781
▁travers	-3782
▁sufficient	-3783
▁hear	-3784
▁prochaine	-3785
▁roy	-3786
▁purs	-3787
occasion	-3788
▁integration	-3789
▁decided	-3790
▁simpli	-3791
▁affect	-3792
▁parlementaire	-3793
▁ign	-3794
▁vrai	-3795
▁review	-3796
▁list	-3797
▁highl	-3798
▁naturellement	-3799
erait	-3800
▁bord	-3801
▁réduire	-3802
▁maritime	-3803
▁moreover	-3804
rich	-3805
▁correct	-3806
▁dû	-3807
▁grands	-3808
▁traités	-3809
▁valeurs	-3810
▁considération	-3811
▁administrative	-3812
▁éviter	-3813
▁propres	-3814
▁veiller	-3815
▁dix	-3816
▁pert	-3817
▁assez	-3818
▁parliamentary	-3819
tead	-3820
orp	-3821
▁nove	-3822
▁malgré	-3823
▁instead	-3824
▁included	-3825
▁live	-3826
▁viv	-3827
▁communautaires	-3828
▁dir	-3829
▁ven	-3830
ctron	-3831
can	-3832
limin	-3833
▁compar	-3834
▁thus	-3835
▁17	-3836
az	-3837
▁corresp	-3838
▁rig	-3839
cs	-3840
arder	-3841
▁centre	-3842
▁priorité	-3843
roy	-3844
▁run	-3845
▁produit	-3846
▁cut	-3847
atoire	-3848
▁condam	-3849
▁refuge	-3850
▁bill	-3851
▁traitement	-3852
mettre	-3853
▁threat	-3854
clé	-3855
▁veux	-3856
▁élément	-3857
▁vois	-3858
▁courage	-3859
initiative	-3860
avis	-3861
tences	-3862
▁obstac	-3863
▁occup	-3864
nelles	-3865
▁touch	-3866
▁infrastru	-3867
uels	-3868
▁fishing	-3869
dit	-3870
▁immedi	-3871
▁recons	-3872
▁waste	-3873
▁félicite	-3874
ède	-3875
▁top	-3876
ested	-3877
▁comité	-3878
▁ppe	-3879
▁vos	-3880
▁priorités	-3881
oit	-3882
estime	-3883
▁importantes	-3884
▁compétences	-3885
ariat	-3886
▁peuple	-3887
▁travaux	-3888
▁spee	-3889
▁réformes	-3890
▁submit	-3891
▁completely	-3892
▁gens	-3893
▁vont	-3894
▁coûts	-3895
▁correspond	-3896
▁established	-3897
▁zone	-3898
▁remind	-3899
ean	-3900
▁fell	-3901
▁old	-3902
▁devoir	-3903
▁premièrement	-3904
▁poss	-3905
▁mas	-3906
▁chacun	-3907
▁balkans	-3908
▁concrè	-3909
rain	-3910
▁publics	-3911
ylum	-3912
▁séance	-3913
▁obligations	-3914
▁réun	-3915
▁habit	-3916
▁asylum	-3917
▁hommes	-3918
▁exigences	-3919
▁honourable	-3920
lois	-3921
ished	-3922
ori	-3923
▁côté	-3924
▁patten	-3925
ép	-3926
▁capit	-3927
▁barc	-3928
érieures	-3929
▁reached	-3930
▁recently	-3931
tient	-3932
▁avanc	-3933
▁opportunities	-3934
autor	-3935
▁pron	-3936
▁respecter	-3937
▁stud	-3938
▁declar	-3939
▁values	-3940
▁requirements	-3941
▁indispensable	-3942
tré	-3943
▁semaine	-3944
▁ang	-3945
aging	-3946
▁quot	-3947
immigration	-3948
▁eas	-3949
▁devra	-3950
fait	-3951
▁structures	-3952
▁administration	-3953
30	-3954
▁possibilités	-3955
▁surve	-3956
▁voy	-3957
verty	-3958
▁poverty	-3959
tig	-3960
illes	-3961
▁passe	-3962
▁around	-3963
▁quickly	-3964
▁jeunes	-3965
▁copenhag	-3966
▁ministers	-3967
▁travailler	-3968
tivité	-3969
▁consequences	-3970
▁thanks	-3971
▁situations	-3972
▁ky	-3973
inte	-3974
ases	-3975
▁réduction	-3976
▁difficultés	-3977
▁illeg	-3978
▁septembre	-3979
ails	-3980
▁afghanistan	-3981
ctors	-3982
▁consist	-3983
▁lesquels	-3984
▁investment	-3985
▁améliorer	-3986
▁september	-3987
▁venir	-3988
▁talking	-3989
▁light	-3990
▁guidel	-3991
▁confront	-3992
▁sent	-3993
▁internet	-3994
▁implemented	-3995
▁reti	-3996
▁longtemps	-3997
▁targ	-3998
▁approved	-3999
êtes	-4000
▁1998	-4001
▁data	-4002
ification	-4003
▁intention	-4004
▁passer	-4005
▁profit	-4006
▁pollution	-4007
ber	-4008
▁adress	-4009
▁réglementation	-4010
▁consac	-4011
▁-,	-4012
▁ministres	-4013
▁exact	-4014
▁conserv	-4015
▁absolutely	-4016
