<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
on	-1
▁d	-2
es	-3
en	-4
▁a	-5
▁p	-6
▁c	-7
▁l	-8
in	-9
▁th	-10
re	-11
▁s	-12
ti	-13
is	-14
er	-15
ou	-16
▁the	-17
an	-18
▁m	-19
ent	-20
it	-21
▁de	-22
or	-23
▁e	-24
qu	-25
▁n	-26
tion	-27
▁w	-28
▁f	-29
ro	-30
ar	-31
le	-32
at	-33
▁b	-34
▁o	-35
▁in	-36
om	-37
al	-38
ment	-39
un	-40
▁qu	-41
si	-42
▁la	-43
▁to	-44
il	-45
ur	-46
▁r	-47
▁of	-48
▁an	-49
ve	-50
te	-51
▁le	-52
ic	-53
ation	-54
▁h	-55
▁con	-56
as	-57
▁com	-58
us	-59
▁re	-60
ing	-61
▁un	-62
▁and	-63
our	-64
el	-65
▁pro	-66
▁v	-67
▁en	-68
▁i	-69
ce	-70
▁et	-71
ra	-72
▁les	-73
et	-74
▁par	-75
ed	-76
▁à	-77
ous	-78
▁des	-79
▁comm	-80
▁pr	-81
▁is	-82
▁g	-83
pe	-84
▁j	-85
ol	-86
ir	-87
est	-88
▁be	-89
ut	-90
▁on	-91
▁que	-92
ort	-93
▁that	-94
os	-95
ant	-96
sion	-97
▁é	-98
▁eu	-99
ot	-100
me	-101
pp	-102
ans	-103
▁wh	-104
ci	-105
ch	-106
ons	-107
mp	-108
▁for	-109
ly	-110
▁we	-111
▁ma	-112
▁euro	-113
ire	-114
id	-115
ul	-116
tr	-117
▁dé	-118
▁au	-119
▁it	-120
▁nous	-121
ct	-122
▁ne	-123
▁this	-124
ig	-125
▁pour	-126
▁fa	-127
▁al	-128
▁su	-129
ter	-130
▁se	-131
▁commis	-132
és	-133
▁as	-134
ble	-135
▁ex	-136
▁du	-137
ta	-138
end	-139
ess	-140
▁ce	-141
ie	-142
ers	-143
ff	-144
▁dans	-145
que	-146
▁commission	-147
▁me	-148
ion	-149
▁not	-150
▁ha	-151
ne	-152
lement	-153
▁est	-154
se	-155
▁je	-156
oul	-157
out	-158
iti	-159
▁pl	-160
▁une	-161
▁are	-162
▁qui	-163
op	-164
de	-165
▁pas	-166
ver	-167
ure	-168
ér	-169
▁il	-170
ay	-171
ag	-172
mb	-173
ill	-174
ont	-175
▁y	-176
▁ra	-177
▁ré	-178
ith	-179
▁ch	-180
ate	-181
ow	-182
ould	-183
▁sur	-184
▁europe	-185
▁with	-186
▁ac	-187
li	-188
▁so	-189
ich	-190
ité	-191
ux	-192
▁mo	-193
▁have	-194
▁do	-195
res	-196
tre	-197
tions	-198
▁imp	-199
▁which	-200
▁pré	-201
pé	-202
tive	-203
ue	-204
▁tr	-205
oun	-206
bl	-207
▁pol	-208
and	-209
ations	-210
▁at	-211
im	-212
▁mon	-213
di	-214
tat	-215
▁res	-216
ke	-217
▁prop	-218
▁pe	-219
▁sa	-220
sid	-221
ée	-222
ence	-223
ord	-224
st	-225
ac	-226
▁sh	-227
ity	-228
pr	-229
th	-230
ement	-231
▁conc	-232
ens	-233
iv	-234
▁po	-235
▁dis	-236
ère	-237
▁am	-238
▁cet	-239
▁will	-240
ad	-241
ain	-242
▁cons	-243
▁europé	-244
▁mr	-245
pport	-246
▁ag	-247
mes	-248
int	-249
▁european	-250
▁by	-251
00	-252
ance	-253
du	-254
▁tra	-255
▁av	-256
▁pres	-257
la	-258
urs	-259
▁li	-260
▁plus	-261
▁has	-262
▁européen	-263
té	-264
tic	-265
▁memb	-266
▁gr	-267
ore	-268
ust	-269
▁1	-270
▁app	-271
▁ad	-272
igh	-273
▁-	-274
oc	-275
ven	-276
able	-277
▁cette	-278
▁there	-279
port	-280
▁all	-281
▁coun	-282
▁or	-283
▁inter	-284
am	-285
vel	-286
les	-287
▁comp	-288
con	-289
▁ser	-290
for	-291
ard	-292
ud	-293
ction	-294
ments	-295
ts	-296
aire	-297
ted	-298
ution	-299
▁politi	-300
ies	-301
ès	-302
elle	-303
um	-304
▁présid	-305
ques	-306
▁fin	-307
sie	-308
ise	-309
▁ques	-310
cess	-311
ge	-312
▁dire	-313
▁di	-314
au	-315
so	-316
ces	-317
ament	-318
▁co	-319
▁import	-320
ern	-321
▁si	-322
▁presid	-323
▁ab	-324
tit	-325
▁would	-326
▁commun	-327
ient	-328
▁mais	-329
tif	-330
rom	-331
tain	-332
ait	-333
▁int	-334
▁but	-335
▁can	-336
▁cr	-337
▁ta	-338
▁aux	-339
▁he	-340
ique	-341
cial	-342
être	-343
▁sont	-344
ien	-345
ées	-346
▁président	-347
ves	-348
bil	-349
▁eff	-350
▁ent	-351
▁reg	-352
▁pre	-353
▁dev	-354
▁u	-355
▁should	-356
oir	-357
ist	-358
use	-359
ays	-360
▁propos	-361
▁aut	-362
▁must	-363
ég	-364
▁also	-365
▁ave	-366
▁president	-367
▁2	-368
▁our	-369
▁man	-370
▁mar	-371
▁pos	-372
▁cont	-373
ctive	-374
▁no	-375
▁ins	-376
▁tout	-377
ale	-378
▁union	-379
▁pu	-380
▁st	-381
▁som	-382
ures	-383
ions	-384
ite	-385
▁don	-386
sieur	-387
▁monsieur	-388
▁dem	-389
▁per	-390
cis	-391
ors	-392
je	-393
▁from	-394
▁te	-395
lo	-396
▁vo	-397
▁k	-398
▁parlement	-399
▁avec	-400
▁point	-401
▁rapport	-402
▁been	-403
▁you	-404
▁ces	-405
liament	-406
sition	-407
age	-408
▁str	-409
form	-410
▁question	-411
▁européenne	-412
▁go	-413
ult	-414
ign	-415
ally	-416
air	-417
▁report	-418
com	-419
▁prog	-420
▁cer	-421
▁ob	-422
fic	-423
▁être	-424
og	-425
ier	-426
▁parliament	-427
une	-428
ière	-429
▁wor	-430
▁important	-431
▁was	-432
▁trans	-433
ese	-434
▁sou	-435
ose	-436
▁fait	-437
▁ou	-438
▁ar	-439
▁cel	-440
ais	-441
▁diff	-442
▁ver	-443
all	-444
ish	-445
aut	-446
ond	-447
aux	-448
▁certain	-449
▁vous	-450
od	-451
ong	-452
▁stat	-453
▁ca	-454
▁part	-455
cl	-456
its	-457
▁été	-458
conom	-459
▁acc	-460
▁amend	-461
▁more	-462
oup	-463
▁pays	-464
▁these	-465
ms	-466
▁its	-467
ème	-468
▁état	-469
cep	-470
▁ég	-471
▁conf	-472
ine	-473
▁us	-474
ational	-475
alement	-476
cil	-477
king	-478
ary	-479
▁conse	-480
ther	-481
ace	-482
▁ont	-483
ive	-484
ight	-485
ca	-486
▁parti	-487
▁comme	-488
▁el	-489
ime	-490
ice	-491
velop	-492
▁cour	-493
ussi	-494
▁they	-495
▁mes	-496
▁(	-497
▁countr	-498
orte	-499
ib	-500
▁produ	-501
▁what	-502
▁concern	-503
ême	-504
reat	-505
pect	-506
▁like	-507
▁pers	-508
▁sit	-509
▁ter	-510
fin	-511
par	-512
gh	-513
aires	-514
ues	-515
ésent	-516
ui	-517
▁col	-518
ear	-519
▁politique	-520
én	-521
èg	-522
sible	-523
va	-524
▁if	-525
▁cas	-526
ins	-527
ang	-528
▁out	-529
isation	-530
ten	-531
ell	-532
ticul	-533
▁entre	-534
▁how	-535
▁need	-536
union	-537
▁tou	-538
▁sy	-539
ouv	-540
cip	-541
▁particul	-542
▁dro	-543
▁op	-544
▁conseil	-545
▁disc	-546
▁exp	-547
fore	-548
▁aussi	-549
che	-550
▁states	-551
▁my	-552
▁min	-553
lic	-554
ram	-555
▁rem	-556
her	-557
99	-558
uation	-559
▁council	-560
olution	-561
▁member	-562
get	-563
▁bien	-564
▁rés	-565
éd	-566
▁very	-567
▁sub	-568
▁états	-569
▁fr	-570
▁également	-571
til	-572
▁than	-573
▁contr	-574
▁car	-575
jet	-576
▁one	-577
nement	-578
▁their	-579
av	-580
▁cela	-581
▁who	-582
▁fe	-583
▁notre	-584
▁program	-585
▁nom	-586
▁rapp	-587
ide	-588
ants	-589
▁prin	-590
▁up	-591
▁rég	-592
ai	-593
ense	-594
vir	-595
ati	-596
ande	-597
▁propo	-598
▁resp	-599
▁ind	-600
onn	-601
▁commit	-602
▁polic	-603
ois	-604
ités	-605
▁faire	-606
enti	-607
bat	-608
▁bud	-609
jour	-610
▁membres	-611
ough	-612
ille	-613
titu	-614
met	-615
▁peut	-616
min	-617
▁très	-618
viron	-619
ric	-620
▁cl	-621
▁dép	-622
▁spe	-623
▁doit	-624
▁situation	-625
▁bas	-626
▁:	-627
vent	-628
▁other	-629
cy	-630
▁consid	-631
▁br	-632
▁intern	-633
▁enc	-634
els	-635
▁iss	-636
▁nou	-637
▁jus	-638
bre	-639
cu	-640
▁directive	-641
ely	-642
▁und	-643
▁about	-644
oud	-645
▁es	-646
arg	-647
iter	-648
▁même	-649
▁?	-650
▁peop	-651
tru	-652
▁trava	-653
▁son	-654
vis	-655
▁tous	-656
▁"	-657
▁appro	-658
000	-659
▁leg	-660
▁social	-661
▁avons	-662
endre	-663
rais	-664
gan	-665
ouver	-666
ex	-667
ced	-668
▁act	-669
▁non	-670
▁people	-671
▁year	-672
▁aff	-673
▁only	-674
▁now	-675
blic	-676
eu	-677
oi	-678
ante	-679
red	-680
▁soci	-681
▁deux	-682
▁adop	-683
sions	-684
▁any	-685
▁countries	-686
▁work	-687
▁time	-688
▁fir	-689
▁ass	-690
▁bet	-691
bles	-692
▁rec	-693
mple	-694
▁agre	-695
▁finan	-696
ieve	-697
▁proposal	-698
▁présent	-699
▁probl	-700
▁rel	-701
▁vot	-702
cur	-703
ia	-704
if	-705
ated	-706
▁policy	-707
▁new	-708
▁some	-709
▁group	-710
cte	-711
▁elle	-712
▁leur	-713
▁hum	-714
rois	-715
ap	-716
ind	-717
lé	-718
▁bel	-719
cal	-720
▁emp	-721
▁therefore	-722
▁né	-723
ises	-724
▁support	-725
ici	-726
▁lors	-727
lear	-728
▁beca	-729
euro	-730
▁rapporte	-731
▁voud	-732
ost	-733
▁public	-734
▁again	-735
▁ref	-736
▁donc	-737
▁inform	-738
ocra	-739
▁budget	-740
▁process	-741
oy	-742
▁because	-743
elles	-744
▁long	-745
rait	-746
ner	-747
tis	-748
ious	-749
▁mat	-750
ever	-751
und	-752
we	-753
▁vote	-754
ative	-755
▁obje	-756
▁first	-757
▁év	-758
▁mad	-759
ements	-760
▁possible	-761
▁develop	-762
ities	-763
▁nos	-764
▁rep	-765
▁coop	-766
▁environ	-767
ustr	-768
rer	-769
▁sé	-770
▁prote	-771
▁committe	-772
bilité	-773
ents	-774
▁inc	-775
▁take	-776
▁see	-777
▁sta	-778
iques	-779
▁voudrais	-780
▁ann	-781
▁men	-782
▁accord	-783
ink	-784
ach	-785
▁make	-786
▁peu	-787
▁organ	-788
▁vie	-789
▁disp	-790
▁199	-791
▁serv	-792
▁however	-793
▁when	-794
▁faut	-795
cision	-796
▁ro	-797
▁pouv	-798
tière	-799
ob	-800
▁fact	-801
ulation	-802
▁committee	-803
▁dom	-804
bility	-805
▁princip	-806
vention	-807
▁sign	-808
ab	-809
▁rapporteur	-810
▁contin	-811
▁national	-812
▁into	-813
▁fond	-814
▁inv	-815
ères	-816
▁proble	-817
▁toute	-818
▁form	-819
pend	-820
ights	-821
ks	-822
▁clear	-823
▁nombre	-824
gr	-825
▁prem	-826
▁devons	-827
aine	-828
▁proposition	-829
▁encore	-830
▁place	-831
alité	-832
▁débat	-833
▁such	-834
order	-835
▁effe	-836
ress	-837
▁being	-838
▁programme	-839
▁contre	-840
érie	-841
he	-842
chn	-843
iss	-844
now	-845
tes	-846
▁accep	-847
▁econom	-848
isse	-849
▁rép	-850
céd	-851
▁deb	-852
▁discus	-853
act	-854
▁3	-855
app	-856
▁rais	-857
▁under	-858
▁rights	-859
vern	-860
▁lib	-861
▁respect	-862
▁actu	-863
tives	-864
▁commiss	-865
acc	-866
mber	-867
▁nécess	-868
▁droits	-869
▁march	-870
ri	-871
▁met	-872
▁nu	-873
alis	-874
▁position	-875
mm	-876
day	-877
▁say	-878
▁way	-879
▁ses	-880
▁gen	-881
▁pri	-882
ween	-883
▁between	-884
▁éta	-885
▁cla	-886
olog	-887
ug	-888
▁soit	-889
▁règ	-890
▁lég	-891
▁communaut	-892
▁made	-893
▁dont	-894
▁fund	-895
▁ren	-896
▁initi	-897
lu	-898
▁commissioner	-899
▁mark	-900
▁quel	-901
▁human	-902
▁particular	-903
▁those	-904
▁commissaire	-905
ting	-906
imin	-907
ound	-908
▁demand	-909
ences	-910
urr	-911
▁were	-912
▁dém	-913
ency	-914
cer	-915
▁tur	-916
▁personn	-917
▁ve	-918
jourd	-919
▁vis	-920
▁économ	-921
▁far	-922
▁travail	-923
ards	-924
▁over	-925
▁debate	-926
▁great	-927
▁permet	-928
▁gu	-929
▁matière	-930
cid	-931
▁coll	-932
▁know	-933
eration	-934
olu	-935
▁just	-936
▁issue	-937
ivent	-938
▁requ	-939
▁fut	-940
ctif	-941
▁ess	-942
▁right	-943
▁questions	-944
mps	-945
ices	-946
▁repr	-947
one	-948
▁sans	-949
▁political	-950
mis	-951
ération	-952
▁state	-953
led	-954
▁mill	-955
are	-956
isl	-957
ree	-958
▁cent	-959
ales	-960
▁protection	-961
mble	-962
xt	-963
▁many	-964
▁ain	-965
▁sp	-966
▁them	-967
ject	-968
▁techn	-969
titution	-970
▁ainsi	-971
ame	-972
éta	-973
iste	-974
ôle	-975
▁af	-976
▁ever	-977
▁market	-978
ken	-979
oupe	-980
▁char	-981
▁collèg	-982
▁prov	-983
▁port	-984
sitions	-985
▁too	-986
▁aujourd	-987
tiv	-988
▁déj	-989
▁déjà	-990
▁concer	-991
▁dern	-992
▁contrib	-993
auc	-994
erci	-995
▁tw	-996
eral	-997
équ	-998
▁aid	-999
itoy	-1000
ctions	-1001
▁even	-1002
ural	-1003
ip	-1004
▁rest	-1005
▁suis	-1006
▁supp	-1007
▁govern	-1008
▁ris	-1009
veloppe	-1010
▁maj	-1011
anti	-1012
europe	-1013
▁condi	-1014
▁ens	-1015
▁does	-1016
ved	-1017
▁respons	-1018
ful	-1019
ste	-1020
wn	-1021
▁cap	-1022
▁major	-1023
▁sav	-1024
▁believe	-1025
▁think	-1026
▁vi	-1027
ass	-1028
ange	-1029
ld	-1030
onne	-1031
▁pense	-1032
▁fra	-1033
▁nouvel	-1034
/2	-1035
▁meas	-1036
read	-1037
▁nat	-1038
ances	-1039
▁here	-1040
come	-1041
▁groupe	-1042
▁pra	-1043
ope	-1044
▁incl	-1045
▁développe	-1046
ann	-1047
▁mrs	-1048
▁emplo	-1049
▁community	-1050
uct	-1051
adre	-1052
▁regard	-1053
▁institu	-1054
▁matter	-1055
ellement	-1056
▁jour	-1057
▁syste	-1058
not	-1059
▁prof	-1060
ulture	-1061
oin	-1062
▁citoy	-1063
▁cor	-1064
venir	-1065
▁sommes	-1066
iment	-1067
ast	-1068
cr	-1069
▁concerne	-1070
▁against	-1071
▁cannot	-1072
▁transport	-1073
▁within	-1074
ils	-1075
▁agric	-1076
ere	-1077
▁aur	-1078
▁doivent	-1079
▁mal	-1080
▁action	-1081
islation	-1082
▁well	-1083
enir	-1084
èmes	-1085
▁seu	-1086
bli	-1087
▁4	-1088
▁want	-1089
▁secon	-1090
tique	-1091
mo	-1092
▁200	-1093
▁autres	-1094
▁environment	-1095
▁pass	-1096
▁institutions	-1097
larg	-1098
▁organis	-1099
▁every	-1100
▁where	-1101
▁mesures	-1102
▁sera	-1103
▁industr	-1104
curité	-1105
▁développement	-1106
fe	-1107
cher	-1108
ase	-1109
▁two	-1110
5-	-1111
erg	-1112
▁future	-1113
hui	-1114
▁view	-1115
▁gén	-1116
▁manière	-1117
▁could	-1118
▁economic	-1119
ième	-1120
▁order	-1121
▁essenti	-1122
ety	-1123
▁end	-1124
▁gouver	-1125
▁sécurité	-1126
▁years	-1127
ov	-1128
ied	-1129
era	-1130
▁may	-1131
▁same	-1132
▁madame	-1133
oth	-1134
▁problème	-1135
rodu	-1136
▁procéd	-1137
▁droit	-1138
▁grand	-1139
▁fav	-1140
▁high	-1141
▁syst	-1142
▁dur	-1143
ating	-1144
▁giv	-1145
▁souh	-1146
▁lim	-1147
▁expr	-1148
▁mu	-1149
▁dit	-1150
ical	-1151
▁mis	-1152
▁mod	-1153
dies	-1154
▁nive	-1155
▁où	-1156
▁development	-1157
ication	-1158
▁amendments	-1159
ateurs	-1160
▁exe	-1161
éra	-1162
▁prior	-1163
▁second	-1164
▁différ	-1165
▁information	-1166
▁today	-1167
▁pa	-1168
▁last	-1169
▁good	-1170
▁course	-1171
man	-1172
▁tant	-1173
▁ét	-1174
ente	-1175
▁set	-1176
▁present	-1177
▁had	-1178
▁why	-1179
vre	-1180
▁5	-1181
ready	-1182
▁already	-1183
▁international	-1184
arge	-1185
▁members	-1186
▁crois	-1187
ving	-1188
ét	-1189
ack	-1190
▁points	-1191
▁mme	-1192
ticle	-1193
iers	-1194
▁services	-1195
go	-1196
cted	-1197
▁cadre	-1198
▁most	-1199
▁avant	-1200
itiz	-1201
▁citiz	-1202
▁sol	-1203
ph	-1204
till	-1205
ings	-1206
▁measures	-1207
▁much	-1208
▁then	-1209
▁sin	-1210
▁docu	-1211
▁use	-1212
tice	-1213
sive	-1214
comm	-1215
ory	-1216
▁struct	-1217
▁ils	-1218
ources	-1219
▁citoyens	-1220
elf	-1221
ak	-1222
▁marché	-1223
▁dou	-1224
▁hope	-1225
▁your	-1226
près	-1227
▁ans	-1228
▁incre	-1229
▁diffic	-1230
uses	-1231
ates	-1232
quoi	-1233
▁nouve	-1234
▁plan	-1235
▁souhait	-1236
▁still	-1237
▁simp	-1238
▁pourquoi	-1239
▁temps	-1240
▁gar	-1241
quer	-1242
▁oc	-1243
▁country	-1244
▁fi	-1245
▁contra	-1246
▁effort	-1247
▁suff	-1248
▁off	-1249
▁cha	-1250
▁conv	-1251
▁ban	-1252
▁put	-1253
▁level	-1254
lem	-1255
illeurs	-1256
ables	-1257
▁cré	-1258
▁afin	-1259
▁sujet	-1260
ual	-1261
▁ext	-1262
ently	-1263
ieu	-1264
nes	-1265
▁taken	-1266
▁minis	-1267
▁conditions	-1268
▁effet	-1269
eng	-1270
wor	-1271
▁abs	-1272
▁leurs	-1273
▁respon	-1274
▁déput	-1275
▁ach	-1276
▁mont	-1277
▁said	-1278
▁mé	-1279
uis	-1280
▁certains	-1281
▁rev	-1282
ari	-1283
▁dra	-1284
▁nor	-1285
ctives	-1286
arm	-1287
▁eng	-1288
oll	-1289
▁auc	-1290
▁main	-1291
▁posi	-1292
▁thank	-1293
▁dep	-1294
▁niveau	-1295
▁sein	-1296
▁che	-1297
uer	-1298
▁objectif	-1299
▁own	-1300
▁opin	-1301
▁treat	-1302
▁common	-1303
▁imm	-1304
ats	-1305
▁déf	-1306
▁sout	-1307
ited	-1308
▁suc	-1309
▁souti	-1310
▁domaine	-1311
▁citizens	-1312
▁possi	-1313
▁pop	-1314
▁differ	-1315
▁hel	-1316
▁both	-1317
cts	-1318
▁effic	-1319
▁his	-1320
▁collègues	-1321
hing	-1322
▁politiques	-1323
▁democra	-1324
▁ur	-1325
ler	-1326
▁case	-1327
▁thr	-1328
aucoup	-1329
▁personnes	-1330
▁system	-1331
▁beaucoup	-1332
▁implement	-1333
▁beh	-1334
▁compr	-1335
▁toutes	-1336
land	-1337
▁fon	-1338
▁fur	-1339
▁représent	-1340
▁ful	-1341
▁grande	-1342
▁interest	-1343
▁fois	-1344
▁vue	-1345
ile	-1346
imp	-1347
fois	-1348
ality	-1349
▁let	-1350
▁rap	-1351
▁problem	-1352
rop	-1353
▁exa	-1354
▁démocra	-1355
▁conclu	-1356
▁réf	-1357
agit	-1358
▁amendements	-1359
éli	-1360
▁entrepr	-1361
▁agreement	-1362
▁reas	-1363
▁éle	-1364
ial	-1365
▁remerci	-1366
ser	-1367
▁jur	-1368
▁fer	-1369
▁demande	-1370
▁curr	-1371
ild	-1372
▁through	-1373
▁add	-1374
▁area	-1375
▁parce	-1376
ules	-1377
▁able	-1378
▁secte	-1379
tention	-1380
▁moy	-1381
▁cooperation	-1382
▁ph	-1383
▁ret	-1384
aines	-1385
blish	-1386
▁programmes	-1387
▁further	-1388
dition	-1389
clar	-1390
▁mom	-1391
▁indi	-1392
▁autre	-1393
▁employ	-1394
▁lieu	-1395
▁moins	-1396
▁résolution	-1397
sieurs	-1398
mbl	-1399
▁deal	-1400
autres	-1401
▁chang	-1402
▁mention	-1403
▁trois	-1404
▁exist	-1405
▁mil	-1406
tern	-1407
▁inf	-1408
▁asse	-1409
▁voul	-1410
▁nég	-1411
▁consider	-1412
atives	-1413
▁legal	-1414
▁règlement	-1415
tement	-1416
▁ask	-1417
▁proced	-1418
cisions	-1419
▁esp	-1420
▁intér	-1421
▁rela	-1422
▁world	-1423
row	-1424
ctor	-1425
▁projet	-1426
▁sc	-1427
▁val	-1428
▁avoir	-1429
lex	-1430
alth	-1431
▁before	-1432
ouve	-1433
▁anim	-1434
▁2000	-1435
▁number	-1436
pportun	-1437
▁med	-1438
▁ceux	-1439
5-0	-1440
▁financial	-1441
▁invol	-1442
▁savoir	-1443
▁sus	-1444
▁processus	-1445
esp	-1446
▁government	-1447
▁speci	-1448
▁inde	-1449
▁présidente	-1450
▁moment	-1451
▁clos	-1452
▁maint	-1453
▁financi	-1454
▁nice	-1455
▁conséqu	-1456
▁donn	-1457
ret	-1458
jours	-1459
hor	-1460
▁problèmes	-1461
▁toujours	-1462
▁transpar	-1463
action	-1464
▁;	-1465
ront	-1466
▁seulement	-1467
▁pen	-1468
ordin	-1469
▁raison	-1470
▁pouvoir	-1471
▁example	-1472
▁resolution	-1473
▁importance	-1474
▁première	-1475
▁z	-1476
▁particip	-1477
▁since	-1478
elon	-1479
cipe	-1480
▁law	-1481
▁necess	-1482
éri	-1483
amment	-1484
omm	-1485
▁propositions	-1486
▁lo	-1487
▁bal	-1488
ouse	-1489
alf	-1490
ément	-1491
xte	-1492
▁aspect	-1493
▁bes	-1494
▁économique	-1495
▁opinion	-1496
▁amendment	-1497
▁convention	-1498
▁nature	-1499
ages	-1500
érence	-1501
▁compte	-1502
▁contro	-1503
▁conn	-1504
▁base	-1505
▁opportun	-1506
▁repres	-1507
work	-1508
omen	-1509
▁id	-1510
▁région	-1511
▁gouvernement	-1512
lication	-1513
ene	-1514
ivers	-1515
▁ple	-1516
ck	-1517
▁sous	-1518
▁jurid	-1519
blig	-1520
▁four	-1521
▁impro	-1522
ether	-1523
▁partie	-1524
fication	-1525
▁'	-1526
ablish	-1527
vision	-1528
▁6	-1529
▁recon	-1530
ré	-1531
▁given	-1532
▁activ	-1533
▁author	-1534
ines	-1535
▁exc	-1536
▁arr	-1537
alisation	-1538
tim	-1539
▁viol	-1540
ute	-1541
▁problems	-1542
▁ensure	-1543
▁ir	-1544
▁ici	-1545
▁give	-1546
▁introdu	-1547
▁effective	-1548
▁health	-1549
▁système	-1550
lab	-1551
aiss	-1552
▁commune	-1553
table	-1554
▁appli	-1555
▁initiative	-1556
▁means	-1557
oire	-1558
▁principe	-1559
▁ke	-1560
▁aw	-1561
▁après	-1562
▁achieve	-1563
▁autor	-1564
issement	-1565
▁without	-1566
▁fo	-1567
aî	-1568
/2000	-1569
▁soul	-1570
rit	-1571
▁att	-1572
vid	-1573
êt	-1574
▁stand	-1575
ition	-1576
▁instru	-1577
▁comment	-1578
ollow	-1579
▁issues	-1580
▁serait	-1581
▁européens	-1582
▁hom	-1583
▁establish	-1584
enant	-1585
▁décision	-1586
dic	-1587
▁mettre	-1588
▁house	-1589
▁follow	-1590
▁fé	-1591
agement	-1592
▁traité	-1593
ude	-1594
▁fem	-1595
▁lead	-1596
▁wish	-1597
▁exemple	-1598
pri	-1599
▁util	-1600
▁suiv	-1601
ital	-1602
▁pouvons	-1603
▁compe	-1604
▁gra	-1605
asi	-1606
▁consomm	-1607
▁opp	-1608
ately	-1609
▁progress	-1610
▁.	-1611
▁depuis	-1612
ft	-1613
entif	-1614
▁coopération	-1615
own	-1616
vers	-1617
▁reform	-1618
▁bi	-1619
▁contrôle	-1620
▁relations	-1621
▁decision	-1622
▁efforts	-1623
▁fonction	-1624
▁criti	-1625
▁cours	-1626
▁difficult	-1627
▁region	-1628
▁ste	-1629
amental	-1630
lément	-1631
▁alors	-1632
alog	-1633
oration	-1634
▁cre	-1635
▁prév	-1636
▁sens	-1637
mblée	-1638
quelle	-1639
▁control	-1640
▁prendre	-1641
▁laquelle	-1642
irc	-1643
▁concernant	-1644
entes	-1645
▁tax	-1646
▁mise	-1647
çon	-1648
▁necessary	-1649
▁là	-1650
▁allow	-1651
▁députés	-1652
▁refer	-1653
▁compé	-1654
▁areas	-1655
▁women	-1656
▁equ	-1657
▁cand	-1658
▁concerned	-1659
iser	-1660
▁claire	-1661
▁soient	-1662
▁ty	-1663
▁plu	-1664
▁gent	-1665
▁particularly	-1666
▁lui	-1667
▁elles	-1668
▁candid	-1669
▁rules	-1670
▁selon	-1671
▁nécessaire	-1672
urer	-1673
igr	-1674
mment	-1675
▁votre	-1676
▁colle	-1677
▁includ	-1678
▁responsa	-1679
▁garanti	-1680
▁specific	-1681
accord	-1682
▁priv	-1683
▁adopted	-1684
▁toutefois	-1685
▁fre	-1686
▁after	-1687
▁require	-1688
▁principle	-1689
lemen	-1690
▁justice	-1691
▁gentlemen	-1692
▁madam	-1693
oci	-1694
▁ress	-1695
▁admin	-1696
▁oblig	-1697
▁shall	-1698
▁competi	-1699
▁proposals	-1700
▁secteur	-1701
▁solution	-1702
ning	-1703
▁%	-1704
▁atte	-1705
▁défin	-1706
▁subject	-1707
▁renfor	-1708
▁ladies	-1709
▁modi	-1710
▁recomm	-1711
ateg	-1712
▁few	-1713
▁civ	-1714
▁basis	-1715
▁commer	-1716
ression	-1717
▁déclar	-1718
▁large	-1719
▁fam	-1720
duc	-1721
▁était	-1722
ry	-1723
▁help	-1724
▁whether	-1725
alogue	-1726
▁dès	-1727
ount	-1728
ian	-1729
atég	-1730
▁résul	-1731
▁production	-1732
lob	-1733
▁vic	-1734
▁quelques	-1735
▁bon	-1736
▁deuxième	-1737
erc	-1738
hé	-1739
ires	-1740
▁terms	-1741
isla	-1742
▁loo	-1743
tin	-1744
▁hand	-1745
▁attention	-1746
▁sw	-1747
▁particulière	-1748
▁word	-1749
tiques	-1750
ira	-1751
▁serious	-1752
▁satis	-1753
▁présidence	-1754
anc	-1755
▁satisf	-1756
▁represent	-1757
cup	-1758
▁monde	-1759
▁uvre	-1760
▁publi	-1761
▁ele	-1762
▁vol	-1763
▁façon	-1764
▁consum	-1765
▁continue	-1766
▁sch	-1767
▁spé	-1768
▁subst	-1769
▁article	-1770
ird	-1771
▁communication	-1772
▁vra	-1773
▁nouvelle	-1774
kes	-1775
▁wel	-1776
▁années	-1777
▁treaty	-1778
▁soutien	-1779
▁loc	-1780
▁offic	-1781
▁constru	-1782
▁peuvent	-1783
heure	-1784
▁responsi	-1785
▁legislation	-1786
▁discussion	-1787
▁va	-1788
▁frame	-1789
▁devrait	-1790
▁positive	-1791
▁communautaire	-1792
▁ten	-1793
vement	-1794
▁meet	-1795
▁rapid	-1796
erst	-1797
▁mor	-1798
▁presidency	-1799
bour	-1800
mplo	-1801
pendant	-1802
▁conte	-1803
▁quite	-1804
comp	-1805
▁regulation	-1806
ward	-1807
▁sant	-1808
usement	-1809
▁exam	-1810
soci	-1811
▁ni	-1812
▁félic	-1813
nent	-1814
oint	-1815
▁saf	-1816
▁dialogue	-1817
été	-1818
▁call	-1819
▁next	-1820
▁parties	-1821
▁happ	-1822
▁nouveau	-1823
▁trop	-1824
▁7	-1825
▁lut	-1826
▁express	-1827
▁excell	-1828
▁pay	-1829
▁pow	-1830
▁constitu	-1831
elves	-1832
▁accept	-1833
▁pris	-1834
▁different	-1835
▁entreprises	-1836
▁rôle	-1837
▁come	-1838
▁particulier	-1839
vious	-1840
▁circ	-1841
▁mesure	-1842
▁enfin	-1843
▁behalf	-1844
▁framework	-1845
ock	-1846
ordre	-1847
▁done	-1848
▁femmes	-1849
iens	-1850
▁négoci	-1851
esse	-1852
gment	-1853
▁liv	-1854
▁appropri	-1855
▁whole	-1856
▁technolog	-1857
itable	-1858
▁!	-1859
▁glob	-1860
▁bl	-1861
aly	-1862
art	-1863
▁exper	-1864
side	-1865
▁prac	-1866
ss	-1867
goti	-1868
▁tal	-1869
rimin	-1870
irm	-1871
▁culture	-1872
▁reconn	-1873
hip	-1874
ieux	-1875
▁favour	-1876
▁coordin	-1877
tie	-1878
▁besoin	-1879
▁résultat	-1880
▁pat	-1881
ather	-1882
▁negoti	-1883
aient	-1884
▁rece	-1885
▁nation	-1886
▁clearly	-1887
▁face	-1888
quel	-1889
▁fran	-1890
asse	-1891
gg	-1892
▁éc	-1893
▁santé	-1894
▁inte	-1895
▁open	-1896
su	-1897
▁celui	-1898
▁reason	-1899
▁sociale	-1900
ôt	-1901
▁extre	-1902
▁united	-1903
▁réfor	-1904
▁regul	-1905
▁remar	-1906
ém	-1907
▁notamment	-1908
tifs	-1909
▁1999	-1910
▁safety	-1911
▁procédure	-1912
▁find	-1913
▁fonds	-1914
▁rédu	-1915
ased	-1916
▁discrimin	-1917
▁9	-1918
▁impos	-1919
▁service	-1920
ffic	-1921
other	-1922
raient	-1923
hom	-1924
▁moi	-1925
▁juridique	-1926
ty	-1927
antes	-1928
▁proposed	-1929
▁recher	-1930
▁her	-1931
▁third	-1932
▁8	-1933
év	-1934
▁sci	-1935
usion	-1936
▁lis	-1937
▁bar	-1938
▁urg	-1939
▁proch	-1940
ties	-1941
wards	-1942
▁comprom	-1943
▁population	-1944
ains	-1945
▁celle	-1946
▁industry	-1947
▁sm	-1948
▁dispo	-1949
▁sector	-1950
▁secur	-1951
▁cependant	-1952
▁discuss	-1953
▁liber	-1954
▁fish	-1955
endu	-1956
orer	-1957
▁environnement	-1958
tant	-1959
▁actions	-1960
▁vers	-1961
▁obser	-1962
▁back	-1963
▁premier	-1964
▁going	-1965
istr	-1966
▁jud	-1967
▁general	-1968
old	-1969
inter	-1970
▁approach	-1971
▁agree	-1972
▁underst	-1973
▁fundamental	-1974
▁crimin	-1975
étaire	-1976
veur	-1977
▁result	-1978
▁soulign	-1979
ep	-1980
▁role	-1981
ail	-1982
▁dispos	-1983
ctr	-1984
▁three	-1985
▁force	-1986
▁document	-1987
dam	-1988
▁cro	-1989
▁change	-1990
avant	-1991
▁puis	-1992
▁absolu	-1993
▁bonne	-1994
▁cal	-1995
▁procedure	-1996
ends	-1997
▁maintenant	-1998
ateur	-1999
▁milit	-2000
▁bus	-2001
▁provid	-2002
▁faveur	-2003
▁répons	-2004
▁get	-2005
hésion	-2006
▁unique	-2007
érieur	-2008
raph	-2009
▁san	-2010
▁aim	-2011
iller	-2012
▁step	-2013
▁appr	-2014
oses	-2015
▁déc	-2016
êts	-2017
▁19	-2018
amend	-2019
gu	-2020
homme	-2021
estion	-2022
▁effect	-2023
▁another	-2024
▁environmental	-2025
ised	-2026
▁sû	-2027
▁produits	-2028
ething	-2029
olutions	-2030
▁amb	-2031
rons	-2032
état	-2033
▁constitution	-2034
▁organisations	-2035
▁ide	-2036
▁institution	-2037
ze	-2038
ways	-2039
▁once	-2040
▁concurr	-2041
▁forward	-2042
▁finally	-2043
▁fondament	-2044
▁something	-2045
▁guar	-2046
enda	-2047
ières	-2048
▁real	-2049
opp	-2050
▁millions	-2051
".	-2052
▁harm	-2053
▁génér	-2054
▁better	-2055
▁encour	-2056
environ	-2057
jou	-2058
▁child	-2059
▁rather	-2060
ible	-2061
▁security	-2062
▁législation	-2063
▁série	-2064
▁précis	-2065
qué	-2066
▁aucun	-2067
▁court	-2068
▁victi	-2069
ole	-2070
ific	-2071
▁chaque	-2072
▁donner	-2073
▁affair	-2074
▁bu	-2075
▁sal	-2076
▁read	-2077
▁exig	-2078
▁individ	-2079
▁tot	-2080
▁équ	-2081
orth	-2082
▁semble	-2083
eld	-2084
▁excl	-2085
▁justif	-2086
▁constit	-2087
▁working	-2088
▁aspects	-2089
▁chose	-2090
▁comple	-2091
▁vér	-2092
ultural	-2093
▁strateg	-2094
▁enlarg	-2095
unis	-2096
▁améli	-2097
▁jusqu	-2098
▁peace	-2099
ode	-2100
ran	-2101
als	-2102
▁project	-2103
fer	-2104
▁table	-2105
▁yet	-2106
cially	-2107
per	-2108
▁objectifs	-2109
▁food	-2110
▁tour	-2111
▁chers	-2112
▁small	-2113
▁summ	-2114
▁compan	-2115
accep	-2116
environnement	-2117
▁million	-2118
▁guarante	-2119
ying	-2120
▁mois	-2121
▁voulons	-2122
▁12	-2123
▁during	-2124
▁stratég	-2125
igne	-2126
▁affairs	-2127
▁responsibility	-2128
▁addition	-2129
▁resear	-2130
▁pourrait	-2131
▁er	-2132
▁down	-2133
▁welcome	-2134
ey	-2135
êche	-2136
▁jou	-2137
▁research	-2138
▁sen	-2139
▁spéci	-2140
▁responsabilité	-2141
casion	-2142
ili	-2143
▁clairement	-2144
▁employment	-2145
▁portug	-2146
▁excellent	-2147
ater	-2148
▁espe	-2149
▁especially	-2150
ule	-2151
rions	-2152
▁inten	-2153
ager	-2154
▁var	-2155
▁inst	-2156
▁speak	-2157
▁really	-2158
▁minister	-2159
ared	-2160
▁extrem	-2161
▁règles	-2162
▁towards	-2163
largissement	-2164
▁terme	-2165
▁société	-2166
▁did	-2167
▁régions	-2168
▁itself	-2169
▁understand	-2170
▁dés	-2171
▁pens	-2172
part	-2173
▁meille	-2174
▁centr	-2175
lev	-2176
▁def	-2177
▁ap	-2178
mit	-2179
uge	-2180
termin	-2181
▁seront	-2182
▁money	-2183
▁inves	-2184
▁assemblée	-2185
co	-2186
▁used	-2187
espère	-2188
▁nouvelles	-2189
▁poursu	-2190
▁propose	-2191
ench	-2192
▁plusieurs	-2193
▁favor	-2194
tle	-2195
▁nations	-2196
▁hon	-2197
▁certaines	-2198
▁structure	-2199
▁aura	-2200
▁congr	-2201
▁adopt	-2202
▁20	-2203
▁avis	-2204
▁cause	-2205
▁15	-2206
▁promo	-2207
▁bro	-2208
▁extremely	-2209
acité	-2210
▁réalis	-2211
leg	-2212
▁communauté	-2213
emplo	-2214
▁society	-2215
istes	-2216
▁feel	-2217
▁look	-2218
▁needs	-2219
tout	-2220
ducation	-2221
▁enlargement	-2222
▁freed	-2223
▁charter	-2224
▁fore	-2225
▁france	-2226
em	-2227
▁trade	-2228
▁affe	-2229
▁less	-2230
▁short	-2231
ness	-2232
isme	-2233
▁telle	-2234
érer	-2235
cing	-2236
▁lisb	-2237
▁documents	-2238
▁concurrence	-2239
▁réglement	-2240
▁del	-2241
▁constitue	-2242
ogn	-2243
▁lorsque	-2244
▁fl	-2245
▁indeed	-2246
imes	-2247
ours	-2248
▁budg	-2249
▁prom	-2250
▁least	-2251
ception	-2252
▁associ	-2253
▁ense	-2254
▁recogn	-2255
▁freedom	-2256
▁provide	-2257
▁surtout	-2258
ger	-2259
tely	-2260
▁kos	-2261
▁2001	-2262
▁charte	-2263
▁existe	-2264
up	-2265
ocr	-2266
▁qual	-2267
amendement	-2268
cture	-2269
▁outre	-2270
▁nombreux	-2271
ath	-2272
▁orig	-2273
▁moyen	-2274
▁democratic	-2275
▁redu	-2276
▁toget	-2277
▁resources	-2278
▁texte	-2279
▁together	-2280
▁kosov	-2281
▁recherche	-2282
ession	-2283
▁bo	-2284
▁importante	-2285
▁opportunity	-2286
▁energ	-2287
▁finance	-2288
▁adv	-2289
▁play	-2290
▁sugg	-2291
▁type	-2292
▁agenda	-2293
▁certainly	-2294
▁corre	-2295
▁reste	-2296
▁coordination	-2297
ily	-2298
aide	-2299
▁réponse	-2300
▁become	-2301
▁lang	-2302
inform	-2303
▁always	-2304
avenir	-2305
▁répond	-2306
ète	-2307
▁eur	-2308
▁limit	-2309
▁never	-2310
▁party	-2311
tres	-2312
▁cru	-2313
anger	-2314
▁lutte	-2315
▁mondi	-2316
▁making	-2317
▁competition	-2318
▁rien	-2319
▁success	-2320
imer	-2321
abord	-2322
▁qualité	-2323
▁each	-2324
▁voir	-2325
▁pêche	-2326
gn	-2327
▁parag	-2328
▁train	-2329
▁quant	-2330
▁combat	-2331
▁continu	-2332
▁discrimination	-2333
aise	-2334
▁aliment	-2335
▁fix	-2336
▁perspe	-2337
thing	-2338
▁oper	-2339
éné	-2340
▁avez	-2341
▁bene	-2342
▁pal	-2343
▁account	-2344
▁internal	-2345
▁concerns	-2346
▁vig	-2347
▁sûr	-2348
▁consommateurs	-2349
▁current	-2350
▁interests	-2351
▁contribution	-2352
▁fais	-2353
▁fourn	-2354
▁gestion	-2355
▁10	-2356
▁clair	-2357
/2000)	-2358
▁ai	-2359
▁remercier	-2360
indre	-2361
▁hist	-2362
▁dernier	-2363
▁net	-2364
iness	-2365
▁condu	-2366
orm	-2367
▁unf	-2368
▁bre	-2369
▁coû	-2370
iterran	-2371
▁préoc	-2372
▁contribu	-2373
▁solid	-2374
▁avait	-2375
islative	-2376
▁involved	-2377
▁scientif	-2378
▁sure	-2379
▁aucune	-2380
teurs	-2381
▁energy	-2382
gin	-2383
▁job	-2384
▁territ	-2385
▁déch	-2386
titude	-2387
▁funds	-2388
▁having	-2389
atul	-2390
af	-2391
off	-2392
trib	-2393
▁choses	-2394
▁congratul	-2395
▁confer	-2396
▁enf	-2397
▁vale	-2398
▁war	-2399
aps	-2400
▁coh	-2401
ick	-2402
▁décisions	-2403
▁tit	-2404
ames	-2405
ets	-2406
▁grow	-2407
▁autorités	-2408
utes	-2409
▁dernière	-2410
▁signific	-2411
time	-2412
issent	-2413
▁harmon	-2414
exp	-2415
▁atta	-2416
▁various	-2417
▁defin	-2418
▁kosovo	-2419
aît	-2420
▁11	-2421
tisse	-2422
▁objective	-2423
▁initiatives	-2424
▁access	-2425
▁moyens	-2426
▁sem	-2427
entr	-2428
▁année	-2429
ism	-2430
▁civil	-2431
▁quand	-2432
▁greater	-2433
aix	-2434
▁address	-2435
même	-2436
▁assist	-2437
▁souvent	-2438
▁efficace	-2439
▁tel	-2440
▁tom	-2441
▁reach	-2442
▁divers	-2443
▁farm	-2444
ave	-2445
▁paix	-2446
ensemble	-2447
▁européennes	-2448
▁bring	-2449
▁authorities	-2450
pl	-2451
▁quelque	-2452
▁direct	-2453
nements	-2454
▁constat	-2455
ium	-2456
▁examin	-2457
▁regret	-2458
▁garantir	-2459
▁oppos	-2460
enu	-2461
ren	-2462
▁direction	-2463
▁month	-2464
▁sommet	-2465
▁majority	-2466
ches	-2467
▁demander	-2468
▁essential	-2469
ably	-2470
ortun	-2471
cle	-2472
▁mean	-2473
though	-2474
▁power	-2475
▁donné	-2476
▁increase	-2477
arity	-2478
▁appar	-2479
▁decisions	-2480
bilités	-2481
ither	-2482
▁french	-2483
▁integr	-2484
▁words	-2485
▁nécessité	-2486
▁mieux	-2487
▁différents	-2488
▁apport	-2489
▁aware	-2490
▁publique	-2491
▁déb	-2492
▁joint	-2493
▁cos	-2494
▁although	-2495
be	-2496
▁happen	-2497
▁internation	-2498
▁taking	-2499
laboration	-2500
igration	-2501
▁dr	-2502
entre	-2503
ought	-2504
▁democracy	-2505
mbre	-2506
▁full	-2507
▁béné	-2508
imum	-2509
▁prot	-2510
article	-2511
▁lit	-2512
▁tas	-2513
▁often	-2514
▁post	-2515
▁franç	-2516
▁exerc	-2517
▁proper	-2518
▁relative	-2519
tage	-2520
▁ait	-2521
▁anti	-2522
ête	-2523
▁risk	-2524
import	-2525
▁collègue	-2526
ength	-2527
▁engag	-2528
autre	-2529
atique	-2530
▁ressources	-2531
resp	-2532
▁extr	-2533
idence	-2534
▁décid	-2535
▁simply	-2536
ceed	-2537
▁upon	-2538
ister	-2539
▁text	-2540
▁avail	-2541
▁modif	-2542
uve	-2543
▁products	-2544
▁utilis	-2545
agne	-2546
êmes	-2547
cteurs	-2548
▁minor	-2549
tire	-2550
▁life	-2551
▁show	-2552
▁réforme	-2553
cès	-2554
▁ear	-2555
▁souhaite	-2556
itor	-2557
▁companies	-2558
▁regions	-2559
osition	-2560
▁accomp	-2561
▁conference	-2562
▁démocratie	-2563
▁éch	-2564
▁press	-2565
▁person	-2566
▁augment	-2567
▁swed	-2568
▁prevent	-2569
▁sing	-2570
▁business	-2571
001	-2572
▁étant	-2573
itation	-2574
▁final	-2575
▁economy	-2576
▁special	-2577
▁négociations	-2578
▁gre	-2579
▁free	-2580
avantage	-2581
ventions	-2582
▁expl	-2583
▁seul	-2584
▁wee	-2585
cla	-2586
ilib	-2587
asing	-2588
▁sport	-2589
▁conférence	-2590
élé	-2591
▁appe	-2592
▁ailleurs	-2593
▁kind	-2594
▁explo	-2595
▁permette	-2596
▁attend	-2597
▁domaines	-2598
▁ensemble	-2599
▁application	-2600
uel	-2601
▁reports	-2602
▁sec	-2603
▁bure	-2604
▁invest	-2605
▁children	-2606
▁intervention	-2607
▁faud	-2608
▁libér	-2609
▁benef	-2610
▁field	-2611
▁subsi	-2612
▁voted	-2613
▁improve	-2614
▁messieurs	-2615
ote	-2616
▁actuellement	-2617
▁based	-2618
▁following	-2619
▁directives	-2620
▁negotiations	-2621
ma	-2622
▁organisation	-2623
▁cat	-2624
▁fig	-2625
▁things	-2626
▁six	-2627
▁rappel	-2628
▁participation	-2629
▁cli	-2630
▁rapports	-2631
▁inté	-2632
▁analy	-2633
▁considér	-2634
▁majorité	-2635
▁pur	-2636
▁creat	-2637
▁membre	-2638
eless	-2639
▁comb	-2640
ension	-2641
▁lesqu	-2642
ications	-2643
▁request	-2644
▁including	-2645
▁liberal	-2646
rès	-2647
▁progrès	-2648
▁possibilité	-2649
▁prix	-2650
ban	-2651
▁fully	-2652
▁origin	-2653
haps	-2654
▁bénéfic	-2655
▁perhaps	-2656
anim	-2657
▁voie	-2658
▁camp	-2659
▁connaiss	-2660
▁start	-2661
▁conflic	-2662
▁matters	-2663
key	-2664
▁while	-2665
aluation	-2666
quie	-2667
▁péri	-2668
▁concl	-2669
over	-2670
rent	-2671
▁answ	-2672
élargissement	-2673
▁000	-2674
▁best	-2675
▁affaires	-2676
uss	-2677
▁nouveaux	-2678
▁fight	-2679
▁mul	-2680
endra	-2681
▁peri	-2682
▁lequel	-2683
unes	-2684
▁davantage	-2685
▁conséquent	-2686
arité	-2687
▁period	-2688
erv	-2689
éc	-2690
▁facil	-2691
▁heure	-2692
▁enfants	-2693
▁fis	-2694
▁pot	-2695
▁turkey	-2696
▁rapidement	-2697
eux	-2698
▁remercie	-2699
udes	-2700
▁poll	-2701
▁test	-2702
▁actuelle	-2703
▁groupes	-2704
▁rou	-2705
thers	-2706
▁juste	-2707
▁parten	-2708
▁restric	-2709
moi	-2710
▁sais	-2711
▁soutenir	-2712
▁danger	-2713
▁available	-2714
▁sorte	-2715
▁trait	-2716
acceptable	-2717
▁suffis	-2718
▁diffici	-2719
▁conclusions	-2720
tent	-2721
▁air	-2722
▁croiss	-2723
▁actually	-2724
▁care	-2725
emploi	-2726
▁others	-2727
▁regional	-2728
fs	-2729
▁popul	-2730
▁groups	-2731
lin	-2732
▁summit	-2733
dames	-2734
▁mesdames	-2735
tières	-2736
▁policies	-2737
▁préoccup	-2738
▁conclusion	-2739
qui	-2740
▁consumer	-2741
▁individual	-2742
vi	-2743
▁aide	-2744
▁observ	-2745
util	-2746
▁vraiment	-2747
▁management	-2748
enne	-2749
most	-2750
érale	-2751
▁instrument	-2752
reg	-2753
▁commen	-2754
▁single	-2755
cident	-2756
▁égard	-2757
▁strong	-2758
▁balance	-2759
▁implementation	-2760
ering	-2761
▁sanctions	-2762
▁impli	-2763
tra	-2764
▁eux	-2765
▁envis	-2766
▁event	-2767
ras	-2768
role	-2769
▁entendu	-2770
▁violence	-2771
édi	-2772
▁motion	-2773
▁colleag	-2774
▁général	-2775
▁receive	-2776
▁nécessaires	-2777
less	-2778
▁discussions	-2779
nel	-2780
▁cases	-2781
▁unfortun	-2782
▁lorsqu	-2783
▁visant	-2784
▁dim	-2785
▁she	-2786
diction	-2787
▁liberté	-2788
▁naturel	-2789
▁apply	-2790
istration	-2791
▁according	-2792
▁instruments	-2793
▁peup	-2794
▁longer	-2795
▁crime	-2796
▁create	-2797
▁agriculture	-2798
▁13	-2799
▁strategy	-2800
▁intérêts	-2801
▁note	-2802
▁confl	-2803
▁extrême	-2804
▁secondly	-2805
▁trouver	-2806
▁14	-2807
▁peux	-2808
▁ouver	-2809
▁signal	-2810
▁mentioned	-2811
▁puisse	-2812
▁nationaux	-2813
▁objectives	-2814
▁pap	-2815
▁étr	-2816
▁1998	-2817
▁balk	-2818
▁tiens	-2819
▁quat	-2820
▁quality	-2821
▁relation	-2822
iés	-2823
▁projets	-2824
▁budgétaire	-2825
nous	-2826
▁im	-2827
▁might	-2828
▁résultats	-2829
▁turquie	-2830
lég	-2831
ster	-2832
the	-2833
▁contraire	-2834
▁demain	-2835
▁malheure	-2836
agn	-2837
▁ju	-2838
ones	-2839
▁emph	-2840
▁économiques	-2841
▁ago	-2842
ove	-2843
▁permettez	-2844
velopp	-2845
▁concep	-2846
▁hui	-2847
▁stock	-2848
istra	-2849
▁mess	-2850
aff	-2851
ling	-2852
▁voté	-2853
▁thems	-2854
▁themselves	-2855
bit	-2856
▁propre	-2857
▁souligner	-2858
ueur	-2859
orrow	-2860
▁rail	-2861
▁fort	-2862
▁doute	-2863
▁nombreuses	-2864
▁responsible	-2865
▁mot	-2866
▁profession	-2867
ners	-2868
endant	-2869
▁regarding	-2870
▁stratégie	-2871
▁administra	-2872
▁consequ	-2873
ended	-2874
▁list	-2875
▁création	-2876
hol	-2877
ica	-2878
uni	-2879
▁local	-2880
▁consult	-2881
▁commerce	-2882
▁active	-2883
▁potenti	-2884
▁simplement	-2885
▁comes	-2886
▁parler	-2887
▁spécif	-2888
▁trouve	-2889
▁développ	-2890
▁démocratique	-2891
dire	-2892
▁afric	-2893
▁consci	-2894
information	-2895
▁font	-2896
▁begin	-2897
▁confi	-2898
▁jam	-2899
tical	-2900
▁compris	-2901
▁day	-2902
▁argu	-2903
▁destin	-2904
▁foreign	-2905
▁conta	-2906
▁obten	-2907
▁signif	-2908
▁commercial	-2909
▁fondamentaux	-2910
nerg	-2911
▁pros	-2912
▁assess	-2913
▁raisons	-2914
ried	-2915
▁cin	-2916
▁serb	-2917
▁contrô	-2918
eau	-2919
uite	-2920
▁increasing	-2921
▁transparence	-2922
ub	-2923
/2001	-2924
ability	-2925
▁capital	-2926
▁meeting	-2927
▁concerning	-2928
mi	-2929
▁resul	-2930
▁central	-2931
▁difficile	-2932
▁sex	-2933
▁prob	-2934
▁amendement	-2935
▁suite	-2936
▁strength	-2937
uelle	-2938
▁larg	-2939
▁doing	-2940
▁nothing	-2941
▁impact	-2942
▁contain	-2943
▁basi	-2944
uit	-2945
▁fron	-2946
▁brit	-2947
▁flex	-2948
▁export	-2949
▁orient	-2950
▁simple	-2951
▁tota	-2952
▁titre	-2953
▁basic	-2954
▁stric	-2955
▁tomorrow	-2956
▁firstly	-2957
▁véritable	-2958
▁sim	-2959
▁devant	-2960
..	-2961
▁formul	-2962
cé	-2963
▁enough	-2964
▁malheureusement	-2965
urd	-2966
▁candidats	-2967
▁fisher	-2968
▁content	-2969
▁pau	-2970
année	-2971
▁élev	-2972
▁risque	-2973
cont	-2974
ght	-2975
▁emphas	-2976
▁déclaration	-2977
▁cris	-2978
▁veut	-2979
▁guarantee	-2980
▁prep	-2981
▁total	-2982
▁congratulate	-2983
▁due	-2984
aître	-2985
▁jamais	-2986
▁période	-2987
▁agricultural	-2988
▁draw	-2989
ograph	-2990
▁troisième	-2991
oles	-2992
▁partners	-2993
▁recent	-2994
▁30	-2995
▁fall	-2996
▁voter	-2997
▁obvious	-2998
▁dan	-2999
▁keep	-3000
▁line	-3001
▁prés	-3002
▁accepter	-3003
▁forces	-3004
▁eth	-3005
▁modern	-3006
ars	-3007
▁abord	-3008
▁found	-3009
▁caract	-3010
▁crucial	-3011
hod	-3012
▁sud	-3013
atic	-3014
▁isra	-3015
▁peti	-3016
▁crisis	-3017
▁devrions	-3018
omb	-3019
mission	-3020
▁little	-3021
▁appropriate	-3022
▁key	-3023
▁créer	-3024
▁termes	-3025
▁balkans	-3026
▁currently	-3027
itaire	-3028
▁féliciter	-3029
▁certainement	-3030
organ	-3031
▁méd	-3032
▁refus	-3033
▁until	-3034
▁essentiel	-3035
▁remain	-3036
▁tre	-3037
▁police	-3038
atory	-3039
▁traffic	-3040
▁const	-3041
▁libre	-3042
▁inn	-3043
nelle	-3044
▁celles	-3045
▁volont	-3046
pens	-3047
▁date	-3048
▁discut	-3049
▁complex	-3050
▁reasons	-3051
▁personne	-3052
▁context	-3053
▁poursuiv	-3054
to	-3055
▁plut	-3056
▁rendre	-3057
▁conne	-3058
▁établ	-3059
▁pratique	-3060
ief	-3061
▁méth	-3062
▁idea	-3063
▁months	-3064
▁previous	-3065
▁dispositions	-3066
▁doub	-3067
▁among	-3068
▁formation	-3069
tir	-3070
▁nav	-3071
▁compl	-3072
▁method	-3073
▁intérieur	-3074
ienne	-3075
▁cô	-3076
▁past	-3077
▁trouv	-3078
▁pension	-3079
▁youn	-3080
▁informations	-3081
▁seule	-3082
▁sever	-3083
▁devraient	-3084
ists	-3085
▁head	-3086
▁judici	-3087
▁indis	-3088
▁stress	-3089
▁him	-3090
▁défense	-3091
▁répondre	-3092
▁governments	-3093
▁rural	-3094
ror	-3095
▁aurait	-3096
▁clar	-3097
rastru	-3098
▁share	-3099
▁unfortunately	-3100
ps	-3101
mar	-3102
ites	-3103
sterdam	-3104
▁legislative	-3105
▁expect	-3106
▁précéd	-3107
▁dist	-3108
▁prodi	-3109
▁alimentaire	-3110
▁extrêmement	-3111
oph	-3112
erve	-3113
lande	-3114
▁ensuite	-3115
▁convient	-3116
▁deta	-3117
",	-3118
▁agit	-3119
▁acces	-3120
▁savons	-3121
▁distrib	-3122
▁nationales	-3123
gré	-3124
▁arm	-3125
▁confirm	-3126
▁supplément	-3127
ody	-3128
▁réjou	-3129
▁dépens	-3130
▁plutôt	-3131
▁qualif	-3132
▁systems	-3133
▁red	-3134
▁honour	-3135
▁den	-3136
▁ours	-3137
▁énerg	-3138
▁several	-3139
▁recommend	-3140
▁occasion	-3141
▁palest	-3142
▁technical	-3143
▁provis	-3144
▁everyone	-3145
rich	-3146
temps	-3147
▁adap	-3148
▁answer	-3149
▁monitor	-3150
▁cher	-3151
▁charg	-3152
▁obs	-3153
▁coup	-3154
▁thing	-3155
▁étrang	-3156
▁permettre	-3157
▁rejet	-3158
▁preuve	-3159
▁condition	-3160
cement	-3161
▁vu	-3162
▁évo	-3163
▁young	-3164
▁réalité	-3165
▁différentes	-3166
▁plein	-3167
▁confiance	-3168
▁results	-3169
▁cy	-3170
gence	-3171
▁petit	-3172
▁code	-3173
▁tent	-3174
euros	-3175
▁applic	-3176
▁rend	-3177
▁tabled	-3178
▁standards	-3179
▁van	-3180
▁indé	-3181
économ	-3182
▁protect	-3183
▁détermin	-3184
▁ev	-3185
▁foc	-3186
▁norm	-3187
▁internet	-3188
▁amer	-3189
▁quelle	-3190
▁ger	-3191
▁présente	-3192
ges	-3193
▁remp	-3194
▁rule	-3195
idemment	-3196
▁personnel	-3197
▁normes	-3198
▁projects	-3199
gra	-3200
anted	-3201
ester	-3202
▁education	-3203
ossi	-3204
▁consumers	-3205
▁évidemment	-3206
▁budgetary	-3207
▁statement	-3208
udi	-3209
▁move	-3210
▁voting	-3211
▁oct	-3212
itime	-3213
▁lack	-3214
▁loin	-3215
▁subsidi	-3216
▁sustain	-3217
orted	-3218
▁situ	-3219
ident	-3220
▁broad	-3221
▁conséquences	-3222
▁emb	-3223
▁estim	-3224
▁ratif	-3225
▁adopté	-3226
▁proté	-3227
▁volonté	-3228
truction	-3229
▁costs	-3230
▁decid	-3231
▁partis	-3232
▁tar	-3233
▁plans	-3234
▁quick	-3235
▁closed	-3236
ié	-3237
rap	-3238
here	-3239
▁log	-3240
▁makes	-3241
ève	-3242
sh	-3243
▁quoi	-3244
▁draft	-3245
▁prises	-3246
adhésion	-3247
▁compromis	-3248
iliation	-3249
enons	-3250
quent	-3251
▁global	-3252
dio	-3253
▁gener	-3254
▁water	-3255
▁principes	-3256
self	-3257
fully	-3258
▁equal	-3259
ctement	-3260
ience	-3261
▁mind	-3262
▁forme	-3263
ailleurs	-3264
▁concept	-3265
▁concr	-3266
▁agreements	-3267
▁déta	-3268
▁left	-3269
▁true	-3270
▁ministre	-3271
▁recommand	-3272
intér	-3273
▁univers	-3274
▁substances	-3275
▁tiers	-3276
▁indic	-3277
▁pourra	-3278
moins	-3279
▁transparency	-3280
▁internationale	-3281
▁guid	-3282
▁mand	-3283
▁seen	-3284
▁passé	-3285
▁prise	-3286
▁votes	-3287
▁jeunes	-3288
▁renforcer	-3289
▁sep	-3290
▁appelle	-3291
importance	-3292
▁ourselves	-3293
ls	-3294
▁ceci	-3295
▁soon	-3296
▁compét	-3297
▁partage	-3298
▁dernières	-3299
yp	-3300
▁entra	-3301
▁lab	-3302
▁clim	-3303
▁exprim	-3304
▁gouvernements	-3305
▁em	-3306
cent	-3307
office	-3308
uff	-3309
ène	-3310
quis	-3311
objet	-3312
▁manif	-3313
▁carried	-3314
▁importants	-3315
él	-3316
ède	-3317
▁ay	-3318
▁respe	-3319
▁ital	-3320
▁aides	-3321
▁message	-3322
▁independ	-3323
▁croissance	-3324
▁div	-3325
▁sort	-3326
rir	-3327
▁sensi	-3328
▁régime	-3329
▁principles	-3330
▁lat	-3331
▁turn	-3332
▁achieved	-3333
▁contexte	-3334
▁solutions	-3335
ross	-3336
▁chall	-3337
▁farmers	-3338
▁indispens	-3339
▁south	-3340
▁début	-3341
▁super	-3342
▁animaux	-3343
▁regulations	-3344
used	-3345
▁guer	-3346
▁waste	-3347
ablement	-3348
▁hold	-3349
▁voil	-3350
ortion	-3351
▁accords	-3352
▁priority	-3353
▁ground	-3354
▁growth	-3355
▁financement	-3356
▁perspective	-3357
▁travailleurs	-3358
obje	-3359
▁merci	-3360
coming	-3361
▁appel	-3362
▁seems	-3363
▁budgets	-3364
vous	-3365
▁conciliation	-3366
ocol	-3367
clear	-3368
ber	-3369
▁max	-3370
▁crit	-3371
▁desp	-3372
ising	-3373
▁activités	-3374
application	-3375
▁cur	-3376
ledge	-3377
▁purp	-3378
iennent	-3379
▁altern	-3380
▁entire	-3381
▁convain	-3382
▁pendant	-3383
▁maintain	-3384
▁signifie	-3385
▁commitment	-3386
tivité	-3387
▁victimes	-3388
▁pollution	-3389
oires	-3390
govern	-3391
▁porte	-3392
▁histor	-3393
term	-3394
ture	-3395
▁voilà	-3396
▁german	-3397
▁needed	-3398
ix	-3399
orp	-3400
éch	-3401
onstr	-3402
ancer	-3403
▁practice	-3404
▁25	-3405
prit	-3406
▁crise	-3407
▁simil	-3408
▁procedures	-3409
lig	-3410
aces	-3411
rique	-3412
▁include	-3413
▁significant	-3414
èle	-3415
▁inqui	-3416
▁road	-3417
▁relev	-3418
▁autant	-3419
industr	-3420
▁strengthen	-3421
dem	-3422
▁médi	-3423
▁tels	-3424
▁télé	-3425
▁laiss	-3426
▁stage	-3427
▁agreed	-3428
▁task	-3429
mental	-3430
▁assurer	-3431
▁présenter	-3432
▁comité	-3433
▁activities	-3434
eff	-3435
▁asked	-3436
▁assur	-3437
anmoins	-3438
iew	-3439
▁parole	-3440
missions	-3441
▁session	-3442
▁néanmoins	-3443
▁représente	-3444
tip	-3445
objectif	-3446
▁workers	-3447
▁collaboration	-3448
▁cost	-3449
▁procédures	-3450
▁mut	-3451
▁haut	-3452
▁repe	-3453
▁attitude	-3454
▁veux	-3455
▁exemp	-3456
dit	-3457
▁talk	-3458
▁structural	-3459
▁meilleure	-3460
▁absolument	-3461
aur	-3462
▁hard	-3463
▁manque	-3464
▁tradition	-3465
▁communautaires	-3466
onnes	-3467
▁telles	-3468
▁conform	-3469
▁palestin	-3470
hen	-3471
▁week	-3472
▁transports	-3473
▁jan	-3474
▁close	-3475
▁grandes	-3476
▁rappeler	-3477
▁continuer	-3478
▁uniquement	-3479
âce	-3480
▁ber	-3481
intég	-3482
▁grâce	-3483
▁either	-3484
uf	-3485
▁pén	-3486
▁50	-3487
ctron	-3488
▁save	-3489
▁dimension	-3490
▁uk	-3491
uring	-3492
atoire	-3493
▁tenir	-3494
iée	-3495
▁dam	-3496
▁urgent	-3497
▁benefit	-3498
▁conflict	-3499
ators	-3500
▁identif	-3501
▁mér	-3502
▁déla	-3503
léments	-3504
▁reconnaiss	-3505
▁construction	-3506
▁ec	-3507
▁tran	-3508
▁existing	-3509
yer	-3510
▁heures	-3511
▁traités	-3512
▁candidate	-3513
▁réellement	-3514
oid	-3515
rier	-3516
▁prim	-3517
▁term	-3518
governmental	-3519
cism	-3520
▁amér	-3521
▁fair	-3522
▁extern	-3523
▁infrastru	-3524
▁doubt	-3525
▁minutes	-3526
▁presented	-3527
cies	-3528
appro	-3529
▁austr	-3530
améli	-3531
5-01	-3532
umer	-3533
▁chac	-3534
▁animal	-3535
▁chance	-3536
▁provided	-3537
▁throughout	-3538
▁carry	-3539
▁sense	-3540
▁centre	-3541
▁everything	-3542
▁séance	-3543
yl	-3544
▁transfer	-3545
▁dér	-3546
▁dois	-3547
▁dossi	-3548
▁systèmes	-3549
tile	-3550
▁refuge	-3551
▁required	-3552
more	-3553
▁military	-3554
▁pourtant	-3555
▁structures	-3556
ina	-3557
▁reç	-3558
industrie	-3559
▁stability	-3560
avoir	-3561
▁risques	-3562
▁équilib	-3563
illes	-3564
issant	-3565
mitted	-3566
▁debat	-3567
▁assistance	-3568
/00	-3569
▁compromise	-3570
▁established	-3571
▁précisément	-3572
▁18	-3573
▁travaill	-3574
aged	-3575
▁habit	-3576
▁deuxièmement	-3577
att	-3578
▁prepared	-3579
▁temp	-3580
▁sitting	-3581
▁parmi	-3582
▁approche	-3583
initi	-3584
▁above	-3585
▁marchés	-3586
▁vigueur	-3587
▁générale	-3588
▁expressed	-3589
éré	-3590
▁experience	-3591
ides	-3592
▁der	-3593
▁low	-3594
▁threat	-3595
▁administration	-3596
▁paper	-3597
▁approuv	-3598
inte	-3599
venu	-3600
▁build	-3601
▁intéress	-3602
edi	-3603
adop	-3604
▁old	-3605
▁quot	-3606
▁highl	-3607
▁demonstr	-3608
▁stabilité	-3609
▁tell	-3610
▁fail	-3611
▁grands	-3612
▁prépar	-3613
▁données	-3614
▁quickly	-3615
▁provisions	-3616
ean	-3617
▁assez	-3618
▁affect	-3619
▁gree	-3620
▁durable	-3621
lle	-3622
▁ppe	-3623
▁présenté	-3624
▁external	-3625
▁safe	-3626
▁changes	-3627
▁sociaux	-3628
▁developing	-3629
▁criter	-3630
▁acceptable	-3631
▁tâ	-3632
▁held	-3633
▁furthermore	-3634
ana	-3635
itim	-3636
venus	-3637
▁refle	-3638
▁compens	-3639
osé	-3640
rog	-3641
dequ	-3642
▁lisbon	-3643
▁étaient	-3644
▁cop	-3645
▁ambiti	-3646
▁hommes	-3647
▁saying	-3648
▁decided	-3649
▁minimum	-3650
▁lisbonne	-3651
▁exception	-3652
ka	-3653
bourg	-3654
▁compli	-3655
▁mission	-3656
▁réglementation	-3657
clé	-3658
▁coûts	-3659
▁consens	-3660
▁correct	-3661
▁despite	-3662
▁star	-3663
▁valeurs	-3664
▁veiller	-3665
▁éléments	-3666
line	-3667
▁hear	-3668
quet	-3669
▁cra	-3670
▁roy	-3671
agric	-3672
▁defence	-3673
▁substanti	-3674
ume	-3675
▁vrai	-3676
▁capit	-3677
▁deleg	-3678
▁x	-3679
▁mer	-3680
▁suéd	-3681
▁intégr	-3682
lier	-3683
▁cig	-3684
cul	-3685
était	-3686
▁honourable	-3687
cide	-3688
avons	-3689
▁extra	-3690
▁cho	-3691
bilities	-3692
na	-3693
▁raised	-3694
iner	-3695
▁corresp	-3696
-0	-3697
asbourg	-3698
caution	-3699
▁intérêt	-3700
sif	-3701
cidents	-3702
▁intention	-3703
▁confidence	-3704
tead	-3705
▁devoir	-3706
▁perman	-3707
limin	-3708
▁réfug	-3709
▁considération	-3710
▁17	-3711
▁dû	-3712
ibles	-3713
commun	-3714
▁vient	-3715
▁instead	-3716
ource	-3717
▁commencer	-3718
▁én	-3719
▁mort	-3720
▁britann	-3721
▁parvenir	-3722
▁française	-3723
utilisation	-3724
▁completely	-3725
né	-3726
érien	-3727
▁exact	-3728
▁influ	-3729
▁response	-3730
▁fisheries	-3731
aster	-3732
▁link	-3733
▁though	-3734
▁criminal	-3735
▁référence	-3736
way	-3737
▁uni	-3738
énerg	-3739
▁lecture	-3740
▁agricole	-3741
▁importantes	-3742
▁bil	-3743
ature	-3744
▁journ	-3745
▁funding	-3746
▁underta	-3747
ori	-3748
▁ira	-3749
▁trag	-3750
▁passe	-3751
▁clarif	-3752
▁official	-3753
égalité	-3754
▁remind	-3755
▁demandé	-3756
▁correspond	-3757
▁strasbourg	-3758
rez	-3759
rale	-3760
▁avoid	-3761
▁élément	-3762
▁consensus	-3763
▁considéra	-3764
▁financiers	-3765
tag	-3766
▁top	-3767
▁suffic	-3768
▁markets	-3769
▁nuclear	-3770
▁technologies	-3771
hic	-3772
▁tele	-3773
▁vont	-3774
▁rapide	-3775
▁critères	-3776
▁rapporteurs	-3777
▁ship	-3778
iled	-3779
▁dise	-3780
▁gens	-3781
▁analys	-3782
▁called	-3783
▁victims	-3784
érons	-3785
▁nord	-3786
▁guerre	-3787
▁éviter	-3788
▁swedish	-3789
▁sufficient	-3790
5-02	-3791
▁item	-3792
▁quatre	-3793
▁approved	-3794
▁libéralisation	-3795
yn	-3796
▁devra	-3797
▁termin	-3798
▁pleased	-3799
▁private	-3800
ider	-3801
▁terror	-3802
▁législa	-3803
▁eas	-3804
▁tab	-3805
argent	-3806
▁enter	-3807
▁tob	-3808
▁five	-3809
▁nove	-3810
▁taux	-3811
▁pensons	-3812
▁concentr	-3813
▁moreover	-3814
agriculture	-3815
▁parliamentary	-3816
▁administrative	-3817
can	-3818
▁consac	-3819
▁training	-3820
ata	-3821
▁included	-3822
cise	-3823
▁purs	-3824
).	-3825
gen	-3826
▁run	-3827
▁russi	-3828
▁prepar	-3829
▁contenu	-3830
▁reading	-3831
▁parlementaire	-3832
▁délég	-3833
iterranean	-3834
▁absolutely	-3835
▁investisse	-3836
ué	-3837
gos	-3838
ood	-3839
ctors	-3840
▁tend	-3841
▁depend	-3842
▁proposé	-3843
initiative	-3844
▁promotion	-3845
▁naturellement	-3846
▁offer	-3847
▁touch	-3848
énergie	-3849
▁chacun	-3850
▁priorités	-3851
imm	-3852
▁cut	-3853
▁déchets	-3854
▁transf	-3855
▁impossible	-3856
az	-3857
▁jobs	-3858
▁live	-3859
lac	-3860
tien	-3861
▁tim	-3862
aking	-3863
arian	-3864
tient	-3865
▁dimin	-3866
▁extent	-3867
▁indispensable	-3868
▁vois	-3869
▁along	-3870
▁totalement	-3871
tig	-3872
alised	-3873
liquer	-3874
mettre	-3875
économie	-3876
▁north	-3877
▁produit	-3878
▁priorité	-3879
▁langu	-3880
▁times	-3881
▁catast	-3882
▁profit	-3883
▁semaine	-3884
▁difficul	-3885
▁discussed	-3886
▁possibilités	-3887
▁rich	-3888
▁compet	-3889
▁patten	-3890
▁16	-3891
quée	-3892
▁nam	-3893
▁attemp	-3894
▁immedi	-3895
▁authority	-3896
▁paragraph	-3897
▁souhaiter	-3898
▁implemented	-3899
oit	-3900
▁resol	-3901
pes	-3902
▁ép	-3903
ariat	-3904
▁deli	-3905
5-00	-3906
▁dési	-3907
▁hier	-3908
▁unanim	-3909
men	-3910
/00)	-3911
ested	-3912
▁pose	-3913
ination	-3914
▁consultation	-3915
der	-3916
aume	-3917
êtes	-3918
▁fif	-3919
▁trib	-3920
▁exten	-3921
▁promote	-3922
▁obligations	-3923
arr	-3924
exam	-3925
▁député	-3926
avis	-3927
intérêt	-3928
▁améric	-3929
▁concrè	-3930
▁royaume	-3931
▁réunion	-3932
▁dépenses	-3933
▁financières	-3934
▁occup	-3935
▁values	-3936
▁exercice	-3937
▁maritime	-3938
▁prochaine	-3939
lav	-3940
▁améliorer	-3941
▁ill	-3942
▁capac	-3943
▁passer	-3944
30	-3945
rup	-3946
holm	-3947
accès	-3948
▁poor	-3949
érieure	-3950
▁incorp	-3951
occasion	-3952
▁criteria	-3953
▁movement	-3954
▁obsta	-3955
▁surpr	-3956
esterday	-3957
▁talking	-3958
▁félicite	-3959
▁unacceptable	-3960
▁dir	-3961
intégr	-3962
▁element	-3963
▁yesterday	-3964
▁situations	-3965
▁donne	-3966
▁nuclé	-3967
▁longtemps	-3968
▁stockholm	-3969
▁premièrement	-3970
atis	-3971
▁acp	-3972
gouver	-3973
▁received	-3974
▁recently	-3975
▁connection	-3976
▁effectivement	-3977
emb	-3978
▁rus	-3979
▁adress	-3980
▁traitement	-3981
uary	-3982
▁vos	-3983
▁1997	-3984
▁else	-3985
▁foot	-3986
▁spee	-3987
▁powers	-3988
▁centrale	-3989
▁encourage	-3990
▁colleagues	-3991
▁ign	-3992
▁rele	-3993
▁grave	-3994
▁value	-3995
▁lesquels	-3996
orn	-3997
▁compéti	-3998
▁propres	-3999
▁investment	-4000
▁opportunities	-4001
urn	-4002
▁compar	-4003
▁review	-4004
▁secteurs	-4005
▁ministers	-4006
▁lear	-4007
▁succès	-4008
▁brought	-4009
gouvernement	-4010
by	-4011
▁40	-4012
▁jug	-4013
▁dipl	-4014
▁behind	-4015
▁bureauc	-4016
▁mondiale	-4017
▁difficultés	-4018
oss	-4019
▁réduire	-4020
▁obviously	-4021
